#version: 0.2
Ġ [
Ġ 1
Ġ 0
1 0
2 7
Ġ1 27
Ġ (
3 8
4 7
1 1
I D
a c
Ġ ac
Ġ[ #
Ġac k
47 2
I P
c t
s ct
Ġ >
Ġ Ċ
Ġ IP
Ġ sct
38 472
Ġsct p
0 6
4 9
Ġ1 06
S N
T SN
n d
r w
Ġ t
rw nd
A C
AC K
49 6
Ġ106 496
) (
A T
D AT
E Q
P P
S S
S ID
S ACK
a p
c u
d u
g ap
n s
s ns
Ġack s
Ġt sns
DAT A
PP ID
SS EQ
cu m
du p
Ġ 2
Ġ 3
4 2
0 5
0 9
0 7
0 8
0 3
Ġ ,
0 2
5 5
0 4
3 5
1 6
4 8
4 6
3 7
3 9
3 6
i n
i t
in it
5 9
4 1
5 8
5 7
5 2
3 2
5 6
Ġ1 0
1 2
1 9
1 8
1 7
Ġ 4
2 6
2 9
2 8
4 4
3 3
1 4
3 4
1 5
I N
I S
I T
M IS
O S
a g
Ġ TSN
Ġt ag
IN IT
C O
I E
K IE
O KIE
Ġ ACK
CO OKIE
1 3
5 0
2 2
6 7
9 9
6 8
5 4
5 3
9 7
0 0
8 7
Ġ 6
2 4
2 5
0 1
4 3
9 8
5 1
6 6
2 3
4 0
4 5
8 8
7 7
4 42
6 9
3 0
3 16
2 1
2 0
55 35
Ġ6 5535
8 9
3 1
C H
E CH
Ġ ECH
Ġ106 442
Ġ106 316
ĠECH O
9 6
8 6
7 6
7 8
7 9
Ġ 27
9 2
Ġ 38
Ġ 42
8 2
6 4
Ġ 41
6 2
6 0
9 3
9 4
9 5
6 3
Ġ1 7
Ġ 7
Ġ3 7
8 4
6 5
7 4
8 1
8 5
9 0
6 1
9 1
8 3
8 0
7 2
7 5
Ġ1 6
7 3
7 0
Ġ2 8
Ġ 8
Ġ2 6
Ġ1 8
Ġ2 9
Ġ 9
Ġ3 6
7 1
Ġ3 9
Ġ3 2
Ġ1 9
Ġ2 2
5 37
5 48
5 47
4 48
47 9
5 17
3 39
Ġ1 2
5 09
4 38
5 39
42 8
3 48
5 36
32 8
5 06
5 27
4 06
42 9
5 19
47 7
5 16
4 07
49 2
3 55
38 7
3 36
37 8
4 59
4 37
46 6
5 02
38 6
4 08
32 9
4 05
52 8
4 35
5 08
47 8
41 8
4 39
5 03
42 6
5 07
47 6
5 38
4 16
55 8
4 32
5 10
4 58
46 8
4 10
5 49
37 9
27 9
35 6
5 18
52 9
3 32
36 8
3 46
5 42
41 7
5 11
38 9
5 05
4 09
5 46
56 7
56 8
55 9
42 2
49 9
39 7
6 05
39 6
36 7
4 52
3 47
4 57
4 56
5 12
49 8
37 7
35 7
48 7
4 11
3 42
4 03
4 36
55 6
59 7
35 8
46 9
46 7
4 27
52 6
4 41
38 2
58 8
0 19
3 37
49 7
3 27
58 7
57 2
1 10
4 02
38 8
0 05
55 7
58 2
35 9
59 2
59 8
48 2
48 8
55 2
32 6
57 6
5 41
57 8
52 2
4 04
06 9
39 9
3 41
0 03
0 27
36 9
0 08
46 2
59 6
57 7
3 10
6 06
6 09
0 18
39 2
0 47
57 9
5 35
4 46
3 09
07 8
58 9
07 7
4 47
58 6
4 55
0 02
3 49
27 8
41 9
10 7
36 6
3 35
06 7
08 9
56 6
Ġ2 1
10 9
59 9
04 8
48 9
3 06
39 8
1 27
3 17
37 2
0 49
3 11
16 7
0 12
02 2
56 9
18 8
6 07
6 03
09 7
36 2
19 7
0 17
04 6
41 2
11 2
4 34
19 9
18 7
6 08
16 9
3 38
1 56
05 7
1 55
09 8
48 6
5 32
0 07
0 10
18 9
3 44
0 38
05 8
02 9
3 07
05 6
16 2
0 06
11 8
11 9
11 7
08 7
4 49
06 2
56 2
03 7
3 02
35 2
5 44
10 8
11 6
3 08
12 2
26 9
5 34
32 2
10 6
5 04
1 37
07 9
1 57
26 7
3 18
17 8
29 7
5 33
26 8
3 04
02 8
16 8
3 03
27 2
1 48
05 9
26 2
4 54
27 7
07 6
3 19
10 2
28 7
97 7
09 2
3 12
06 6
1 59
0 42
1 46
08 6
08 8
3 05
06 8
37 6
17 7
17 9
Ġ2 67
07 2
18 6
1 49
1 39
19 8
19 2
99 9
4 33
12 6
1 33
4 00
27 6
16 6
36 1
03 9
0 09
99 8
1 52
29 8
3 14
02 6
18 2
1 32
87 9
12 8
08 2
87 6
28 9
09 9
67 8
87 8
4 50
47 1
05 2
29 9
0 11
0 04
6 02
5 15
67 7
68 8
03 2
68 7
09 6
0 16
98 9
5 13
03 6
42 1
12 9
69 2
77 8
66 6
1 35
Ġ1 58
3 15
02 4
19 6
1 36
67 9
98 6
4 53
16 5
17 6
88 9
1 47
97 8
28 2
29 2
26 6
68 9
99 7
68 6
34 0
17 2
28 8
6 04
48 1
0 15
1 41
42 4
1 58
Ġ1 08
99 6
1 38
5 14
97 2
19 3
22 2
41 3
89 2
Ġ1 57
37 5
99 2
50 1
Ġ2 99
32 0
29 6
98 8
33 0
55 4
Ġ4 10
28 6
68 2
97 9
Ġ4 06
Ġ3 52
07 0
29 3
03 1
44 4
58 4
Ġ4 16
88 8
Ġ1 26
Ġ2 27
Ġ3 46
Ġ3 56
32 3
Ġ1 87
1 42
Ġ 59
37 0
43 0
Ġ2 12
Ġ1 10
11 3
41 5
66 9
88 6
Ġ1 46
49 3
Ġ2 05
59 1
67 2
67 6
11 1
Ġ3 48
02 3
39 3
38 3
48 3
59 0
27 5
13 1
Ġ2 59
Ġ1 59
Ġ3 26
07 1
37 1
32 1
35 1
00 0
Ġ 55
57 4
08 5
87 2
66 2
Ġ1 77
Ġ3 42
Ġ3 99
Ġ4 07
0 13
Ġ 56
Ġ2 97
Ġ1 02
Ġ1 19
Ġ2 56
42 3
02 1
17 3
Ġ2 46
Ġ1 55
Ġ3 05
08 0
18 5
Ġ4 08
38 4
Ġ3 27
07 5
36 3
87 7
Ġ 48
38 1
56 1
Ġ 78
Ġ1 48
06 0
Ġ2 04
02 0
Ġ1 49
Ġ3 04
09 3
12 4
19 4
89 6
76 2
14 3
68 1
10 0
04 3
Ġ 77
03 4
36 0
43 1
Ġ2 86
08 3
46 3
27 1
02 5
48 5
37 4
53 0
Ġ41 7
10 5
11 4
33 4
Ġ1 18
Ġ1 97
Ġ2 09
Ġ3 17
07 4
44 0
Ġ1 11
Ġ2 39
Ġ 79
Ġ2 68
Ġ3 32
15 1
77 6
96 2
27 4
Ġ3 06
18 3
Ġ4 02
15 4
Ġ3 49
12 1
Ġ 47
Ġ1 56
Ġ3 12
42 0
55 5
67 0
Ġ2 08
Ġ2 89
48 4
58 3
17 5
Ġ4 05
Ġ3 39
36 4
14 0
49 0
Ġ2 42
Ġ3 59
32 4
44 3
Ġ3 08
46 1
58 1
69 4
86 2
06 1
49 4
Ġ2 55
Ġ2 33
09 4
09 5
57 1
Ġ1 07
Ġ1 79
Ġ2 10
Ġ2 26
Ġ3 37
09 0
09 1
16 3
19 1
17 1
Ġ 57
Ġ3 29
33 1
53 1
69 6
16 4
Ġ1 99
Ġ3 03
Ġ3 55
03 3
59 5
Ġ1 42
Ġ1 05
08 1
46 5
97 6
Ġ1 29
Ġ1 68
47 0
Ġ3 02
08 4
39 1
98 2
Ġ2 17
55 1
39 4
19 0
17 0
Ġ1 09
Ġ1 32
Ġ1 82
Ġ2 58
Ġ2 32
Ġ4 04
15 0
13 0
Ġ 46
Ġ2 18
04 5
17 4
28 5
Ġ 97
06 3
04 1
00 1
Ġ 76
Ġ1 78
49 5
Ġ2 28
44 5
Ġ2 29
Ġ2 16
05 5
48 0
57 3
52 0
14 5
03 5
52 5
38 0
Ġ3 38
77 2
Ġ 99
Ġ2 02
07 3
46 4
52 3
Ġ1 35
Ġ1 36
Ġ2 52
Ġ3 78
59 4
41 4
12 5
Ġ 87
Ġ1 88
10 4
27 0
47 4
46 0
52 4
54 3
66 5
55 0
26 3
Ġ38 9
Ġ3 07
Ġ3 98
55 3
27 3
Ġ3 28
Ġ4 11
Ġ4 09
Ġ3 58
Ġ3 67
35 0
37 3
58 0
57 0
68 0
38 5
49 1
Ġ2 48
Ġ2 22
32 5
42 5
35 3
Ġ 89
35 4
Ġ4 27
Ġ1 12
Ġ 68
Ġ2 35
Ġ3 57
Ġ3 77
05 0
18 0
22 4
66 4
Ġ2 19
Ġ3 10
04 0
29 0
Ġ3 47
Ġ3 79
86 4
Ġ1 76
Ġ2 11
36 5
58 5
56 0
29 5
18 4
Ġ27 8
15 3
23 1
Ġ1 03
Ġ3 16
16 0
39 0
99 3
77 7
Ġ1 52
10 1
Ġ2 87
Ġ27 7
Ġ1 67
Ġ3 36
Ġ1 98
47 3
Ġ2 07
39 5
67 4
Ġ2 82
34 3
Ġ1 47
Ġ1 69
87 3
Ġ1 16
06 4
12 0
Ġ 58
Ġ2 88
11 5
Ġ2 06
66 1
Ġ1 04
Ġ1 96
Ġ2 41
Ġ3 69
52 1
29 1
Ġ41 2
Ġ 49
Ġ 67
Ġ 88
Ġ 96
Ġ2 49
19 5
99 0
54 0
Ġ2 37
56 3
47 5
18 1
28 3
22 1
Ġ2 25
12 3
Ġ4 03
Ġ2 96
86 3
Ġ1 37
Ġ1 39
16 1
Ġ37 2
Ġ2 38
03 0
56 5
67 1
Ġ2 43
04 4
54 5
A B
O R
Ġ3 09
77 9
AB OR
ABOR T
Ġ1 38
33 3
87 5
Ġ 98
05 3
Ġ1 28
Ġ3 44
22 0
05 1
Ġ27 9
68 4
97 1
88 0
Ġ42 8
Ġ1 64
06 5
26 4
88 4
Ġ1 22
Ġ3 68
56 4
Ġ2 98
Ġ2 69
29 4
2 37
Ġ1 44
Ġ2 14
Ġ2 36
50 0
67 5
24 5
Ġ17 2
Ġ3 18
57 5
97 3
96 0
Ġ3 35
34 5
79 2
59 3
Ġ2 34
Ġ2 66
25 1
Ġ3 54
Ġ2 63
66 3
89 0
10 3
88 2
Ġ1 66
26 5
22 5
86 0
67 3
97 0
87 0
Ġ2 15
Ġ3 97
22 3
23 0
Ġ3 15
Ġ3 66
26 0
69 1
Ġ38 7
Ġ 52
Ġ1 25
24 3
78 2
2 03
Ġ3 96
26 1
28 1
99 1
69 0
76 3
2 36
Ġ2 47
Ġ3 76
05 4
87 1
98 4
98 5
Ġ1 17
89 4
Ġ1 65
97 4
89 3
Ġ2 92
28 4
Ġ3 41
76 5
28 0
88 5
Ġ3 19
24 0
69 5
Ġ1 31
Ġ3 14
79 3
Ġ3 23
Ġ27 2
Ġ41 8
6 39
Ġ1 34
77 5
49 02
76 0
2 08
Ġ1 92
Ġ38 8
Ġ42 6
Ġ1 33
6 98
Ġ1 86
Ġ3 3
Ġ3 64
9 58
88 1
79 4
Ġ38 2
Ġ1 24
Ġ1 41
68 3
96 3
98 3
1 34
2 46
Ġ2 03
87 4
9 07
Ġ1 23
Ġ3 11
6 27
9 27
Ġ2 57
Ġ2 62
Ġ3 01
0 14
6 01
77 4
89 1
Ġ1 93
37 78
Ġ1 50
Ġ1 43
2 07
Ġ2 45
69 3
86 1
47 27
Ġ2 13
7 29
Ġ 86
99 4
77 1
9 12
Ġ3 1
Ġ3 22
Ġ3 91
98 1
76 4
2 10
6 19
Ġ2 44
42 22
96 1
96 4
Ġ 92
Ġ1 63
79 0
Ġ2 95
2 49
2 12
2 26
6 11
6 97
Ġ1 89
79 1
2 38
57 10
77 0
36 56
78 3
6 28
8 55
Ġ 80
Ġ3 25
Ġ3 95
68 87
77 3
2 09
2 29
6 18
6 26
8 10
9 39
Ġ 91
Ġ1 95
Ġ2 90
97 5
2 35
6 17
7 07
9 48
Ġ 53
Ġ2 65
Ġ3 94
66 0
7 48
7 36
9 47
9 44
06 09
16 27
8 16
Ġ 83
88 3
4 01
6 58
6 12
8 46
8 39
8 26
8 99
9 56
Ġ1 1
Ġ2 94
37 32
14 06
98 0
8 08
8 03
8 37
8 36
8 52
Ġ2 348
86 5
2 59
6 68
7 57
7 52
8 48
8 67
9 09
9 02
Ġ1 53
02 10
7 47
7 39
7 67
7 98
8 19
8 28
Ġ 85
Ġ2 83
57 97
19 56
18 05
51 58
2 42
2 32
7 87
8 27
Ġ1 54
Ġ3 92
2 06
6 38
6 59
Ġ1 94
42 47
57 77
40 10
8 47
9 38
Ġ1 20
27 37
09 99
2 17
2 28
6 56
6 22
6 67
7 37
7 32
7 12
9 42
Ġ2 54
42 38
14 07
34 58
68 5
79 5
4 51
7 08
9 49
9 22
02 89
04 49
Ġ4 01
Ġ4 005
44 53
99 5
2 48
6 57
7 58
8 42
9 03
9 17
Ġ 54
Ġ1 13
Ġ1 45
Ġ1 30
27 99
Ġ2 51
Ġ2 64
Ġ2 85
Ġ2 448
Ġ3 33
09 59
61 27
2 27
2 05
2 19
2 33
6 10
6 49
7 88
9 08
Ġ 84
Ġ1 15
08 55
15 42
2 56
6 41
8 06
8 69
9 18
9 68
Ġ1 339
47 16
06 03
42 17
02 39
37 97
28 10
13 55
6 42
8 49
8 57
Ġ2 84
41 78
13 38
2 47
4 472
5 496
6 37
7 35
7 26
7 89
8 32
9 46
Ġ1 91
38 07
47 79
11 28
03 29
46 11
606 84
2 04
2 58
6 36
7 18
7 22
8 18
8 17
9 29
Ġ 537
Ġ1 14
Ġ1 60
27 39
49 35
Ġ2 93
Ġ3 53
42 97
08 02
35 77
37 99
17 89
13 46
1 44
6 29
6 99
7 69
8 58
8 87
9 59
Ġ 95
Ġ1 21
10 38
Ġ3 43
03 17
16 26
17 55
34 55
22 41
441 74
2 39
2 41
2 57
7 28
7 96
8 02
9 67
Ġ 82
27 77
49 29
08 37
35 02
37 29
39 09
36 48
34 07
67 42
30 10
8 38
9 10
9 52
9 28
38 48
47 07
Ġ3 24
39 07
56 10
Ġ18 39
6 16
6 44
7 09
7 46
8 59
8 56
9 36
9 26
Ġ 506
11 58
49 16
Ġ3 63
42 39
03 67
55 18
48 77
36 98
33 36
34 57
30 19
78 0
7 27
7 03
7 68
9 35
9 32
Ġ1 436
Ġ3 972
42 37
05 02
07 17
08 03
56 49
50 08
67 38
Ġ18 98
6 47
9 04
9 87
38 09
Ġ3 50
05 32
35 27
35 37
59 48
58 52
56 06
26 19
40 18
6 52
6 32
7 19
9 57
42 29
05 05
08 89
35 36
46 58
32 55
Ġ4 00
44 37
34 59
31 10
462 47
2 55
2 16
6 46
7 17
8 07
9 16
10 98
27 08
38 99
06 79
05 97
28 57
44 09
13 17
53 18
Ġ27 87
62 08
2 52
3 13
7 97
9 11
Ġ 94
10 46
49 27
Ġ2 510
05 48
37 89
58 28
14 05
01 55
40 07
2 44
7 04
7 16
8 12
38 26
06 42
49 47
42 09
07 37
08 57
55 46
39 17
32 09
32 02
12 27
34 47
22 59
99 48
25 35
21 49
6 35
6 00
6 43
7 06
7 42
8 04
Ġ1 146
Ġ3 30
03 47
04 07
48 48
36 58
41 98
19 27
18 98
28 99
13 32
Ġ28 58
2 11
7 86
10 06
10 39
38 11
47 09
47 58
11 59
Ġ2 406
Ġ3 21
42 86
03 48
55 08
35 67
16 57
36 22
52 17
52 28
Ġ4 0
44 39
76 1
377 42
2 02
2 54
7 38
7 55
7 66
Ġ 548
Ġ1 84
10 32
47 78
Ġ2 81
Ġ2 110
Ġ3 019
09 89
04 05
37 96
39 29
32 07
32 29
12 57
28 38
44 10
33 47
13 16
53 37
01 49
90 18
592 33
7 56
8 11
8 29
8 14
8 97
Ġ1 549
38 87
38 77
11 29
49 09
Ġ3 438
Ġ3 319
08 59
55 78
16 55
16 36
37 87
37 422
36 09
57 309
32 88
18 53
44 03
01 42
69 17
Ġ42 16
93 41
Ġ28 29
405 68
7 10
8 09
9 05
Ġ1 3
Ġ1 81
10 77
38 46
11 87
Ġ2 00
Ġ3 00
Ġ3 508
04 88
48 14
39 47
39 82
36 96
59 10
41 52
56 99
12 47
12 15
26 12
28 09
34 46
88 55
Ġ16 35
Ġ18 05
Ġ32 52
328 34
3 496
6 34
7 41
7 54
8 22
9 06
9 55
9 19
9 34
Ġ1 90
Ġ1 537
Ġ1 546
Ġ1 267
27 46
27 57
38 08
38 29
11 69
Ġ2 049
Ġ3 507
Ġ3 097
16 59
37 511
41 27
41 77
52 68
32 03
32 59
32 26
56 32
33 485
15 04
50 12
51 27
96 5
Ġ37 59
65 09
Ġ8 68
537 28
492 11
528 57
6 24
7 49
9 37
Ġ 502
27 52
38 12
49 06
49 07
49 97
Ġ2 31
Ġ3 90
Ġ3 057
42 16
08 09
03 41
04 06
04 35
48 52
48 370
39 27
36 77
58 49
58 50
57 19
18 32
18 56
28 05
28 53
14 09
15 12
13 12
Ġ6 18
01 56
21 39
Ġ27 96
Ġ7 87
479 26
408 55
582 46
434 11
2 34
6 55
Ġ1 446
Ġ1 308
10 67
11 35
49 08
Ġ2 60
Ġ2 407
42 06
42 67
05 16
08 58
03 42
02 06
48 78
37 694
36 57
36 88
36 328
59 393
52 183
32 16
19 16
19 17
Ġ4 089
44 16
34 52
53 47
01 57
30 18
20 19
31 39
93 27
Ġ26 19
Ġ19 68
429 23
597 39
541 79
607 64
6 48
7 59
8 05
8 98
38 49
38 89
38 430
11 42
Ġ3 65
09 88
03 09
02 56
16 28
59 57
59 68
12 39
12 58
18 10
17 66
44 55
33 18
34 09
99 18
01 39
40 27
30 17
Ġ37 03
519 37
435 05
6 23
7 05
7 15
8 33
8 43
9 24
9 69
38 14
06 86
49 57
49 077
42 41
05 52
07 92
08 27
02 03
02 25
04 39
48 96
48 76
48 320
46 22
37 26
41 29
56 67
17 32
26 11
28 06
33 07
14 49
14 08
13 05
67 56
00 16
01 10
66 58
45 27
69 58
31 46
60 165
008 7
2 18
6 54
7 34
Ġ1 85
Ġ1 408
10 57
10 87
27 68
47 18
11 19
472 8
Ġ2 23
Ġ3 047
05 68
02 26
55 17
55 82
48 58
37 558
36 06
36 25
58 48
58 58
12 67
19 04
17 05
28 46
15 39
15 36
24 57
69 07
Ġ38 46
Ġ28 68
3 00
9 25
Ġ 50
27 11
27 54
07 59
08 04
02 87
04 87
35 87
48 08
37 39
41 36
52 86
32 82
26 05
29 68
13 49
22 57
53 55
24 38
24 36
51 46
30 05
78 4
78 5
477 68
476 19
7 99
38 27
38 59
11 26
49 11
Ġ2 006
08 76
55 06
16 05
16 46
48 99
39 55
41 94
57 46
57 99
32 05
32 57
32 67
17 41
29 08
29 12
28 32
33 133
15 09
15 19
13 07
13 08
20 18
Ġ41 88
Ġ16 19
Ġ32 55
Ġ32 26
9 01
27 12
11 57
06 78
49 38
49 87
49 72
Ġ2 336
Ġ3 0
Ġ3 355
42 19
42 85
09 20
07 96
04 11
16 19
46 99
36 59
59 59
41 56
58 38
32 89
56 09
19 19
29 38
44 38
33 42
13 15
22 07
67 97
54 36
53 10
25 37
88 68
89 5
31 47
78 1
60 09
Ġ37 06
Ġ28 55
418 09
356 46
369 32
Ġ21 39
7 33
8 68
Ġ1 503
27 76
38 96
47 57
47 87
11 98
49 03
Ġ2 61
Ġ2 537
Ġ2 408
Ġ2 457
Ġ3 537
Ġ3 448
Ġ3 338
Ġ3 157
07 57
03 39
03 99
55 05
04 27
35 09
35 68
16 52
46 48
46 46
46 76
46 73
58 05
58 067
Ġ4 118
44 08
33 05
34 08
13 39
22 55
54 55
00 05
23 48
Ġ27 6
Ġ37 12
Ġ8 06
Ġ9 02
Ġ39 42
418 08
361 34
513 16
2 53
8 44
9 33
9 15
9 66
9 20
Ġ 598
Ġ1 355
Ġ1 179
27 05
11 76
49 13
Ġ2 01
Ġ2 435
Ġ2 042
09 58
09 29
07 29
03 43
04 08
16 56
37 09
36 10
32 97
56 11
12 14
19 37
18 02
Ġ4 027
Ġ4 116
29 32
28 16
28 59
44 02
33 32
68 56
01 32
98 86
51 42
95 19
Ġ17 98
Ġ7 32
Ġ37 87
84 27
Ġ18 11
Ġ36 39
Ġ39 68
8 35
10 36
27 09
27 97
27 73
38 459
Ġ2 187
Ġ3 349
Ġ3 278
Ġ3 049
Ġ3 038
Ġ3 052
07 38
03 06
03 18
02 47
02 68
55 86
46 35
46 87
46 66
36 19
56 459
19 90
18 87
17 17
Ġ4 057
Ġ4 066
13 36
54 56
31 56
96 67
79 52
Ġ27 68
Ġ27 97
Ġ27 98
Ġ42 68
Ġ41 78
Ġ17 37
Ġ7 69
Ġ37 05
74 55
Ġ26 41
Ġ32 37
Ġ22 38
Ġ12 03
516 78
478 20
432 12
346 68
342 99
7 02
7 44
8 41
8 66
Ġ 679
Ġ1 448
Ġ1 588
Ġ1 136
10 49
10 16
10 48
10 96
38 52
47 89
47 91
06 08
06 55
49 37
49 32
49 28
Ġ2 516
Ġ2 437
Ġ2 087
Ġ3 411
Ġ3 078
Ġ3 268
09 41
09 52
02 02
46 67
41 74
57 48
32 37
12 38
12 32
34 35
40 06
96 28
79 18
95 05
Ġ37 38
Ġ26 27
Ġ32 39
9 14
Ġ1 62
Ġ1 83
Ġ1 678
27 59
47 06
47 66
11 37
472 9
49 165
Ġ2 3
Ġ3 542
42 88
09 18
04 86
16 02
48 16
48 50
46 55
37 59
59 77
41 33
57 410
52 55
32 17
56 03
56 005
12 52
12 18
19 68
18 25
Ġ4 52
33 11
14 36
53 41
97 11
00 49
00 19
87 49
24 05
25 38
45 17
69 68
21 57
20 11
20 03
64 05
62 11
80 09
Ġ36 35
492 49
386 05
6 33
7 53
8 34
8 54
Ġ1 072
10 37
27 48
11 99
49 49
Ġ2 456
Ġ2 369
Ġ2 292
Ġ3 20
Ġ3 169
42 48
09 49
09 09
07 09
07 58
02 46
48 05
46 29
46 69
59 69
59 127
57 17
32 06
56 29
19 13
44 098
67 17
68 39
68 12
54 04
01 48
30 06
20 02
Ġ38 76
Ġ18 18
Ġ29 29
Ġ32 56
332 42
417 04
361 42
7 14
Ġ 93
Ġ 508
Ġ1 542
10 29
38 06
47 97
11 38
11 79
06 28
49 39
09 07
07 49
07 66
03 68
02 00
55 07
55 589
04 56
35 17
48 605
46 42
46 56
46 72
46 197
37 88
39 92
41 99
58 57
58 79
52 89
52 860
19 38
19 36
19 67
44 59
14 35
14 41
34 49
34 39
13 06
50 05
22 17
53 19
53 108
97 44
87 55
24 55
01 37
98 69
45 10
76 57
93 47
95 11
84 06
84 07
72 08
Ġ36 18
Ġ32 11
Ġ32 05
428 10
592 09
2 13
6 25
8 53
Ġ1 332
10 17
27 26
47 38
47 32
06 99
49 58
Ġ3 62
42 35
42 410
05 10
05 76
09 08
09 46
03 59
03 26
03 96
04 81
16 29
16 98
16 78
48 47
48 98
46 79
46 873
37 38
37 48
37 46
39 298
59 02
12 59
12 63
19 89
18 48
17 99
29 97
44 52
33 43
14 58
34 10
67 29
67 44
54 417
54 424
87 17
01 58
23 08
45 194
30 08
96 27
Ġ38 36
Ġ41 32
61 52
91 46
80 27
509 29
568 39
497 66
587 29
399 12
455 48
2 15
6 13
7 11
8 25
9 41
Ġ1 4
27 03
38 35
47 080
11 33
11 78
472 23
06 64
49 10
49 48
49 36
Ġ3 40
42 99
07 79
03 65
02 96
55 10
55 49
55 03
55 39
04 03
35 47
35 32
35 78
48 863
46 17
46 23
37 12
37 378
39 296
36 17
59 55
41 35
58 336
57 293
19 87
18 97
26 77
29 44
44 11
15 11
50 06
50 09
99 10
54 42
53 08
40 12
45 46
Ġ41 58
60 06
94 16
85 06
80 16
73 48
378 23
432 67
389 67
357 42
8 23
9 40
Ġ 90
Ġ1 318
10 59
10 99
27 62
27 63
472 4
49 26
49 186
49 340
Ġ2 536
Ġ2 355
42 24
05 47
09 12
09 87
09 66
07 48
07 12
07 67
08 96
03 08
02 07
35 017
16 41
48 22
46 39
46 57
46 476
37 458
37 327
37 110
37 592
39 12
39 69
39 692
36 44
36 69
36 508
36 317
59 43
41 96
41 275
58 29
58 083
52 57
52 371
56 111
12 56
18 29
17 07
17 18
26 99
28 68
44 07
33 02
33 48
14 10
14 38
14 04
34 590
15 06
15 05
13 47
13 03
50 168
54 542
53 05
53 375
01 46
43 121
45 18
88 08
96 68
Ġ38 97
75 39
548 03
479 20
517 74
539 51
428 03
428 16
468 40
518 14
332 65
546 46
512 61
342 44
467 16
526 56
582 11
341 10
447 06
566 25
603 29
412 16
608 05
2 50
7 23
7 40
Ġ1 80
Ġ1 178
10 05
10 19
10 26
10 88
10 76
27 30
38 45
38 72
47 42
47 59
47 69
47 503
47 579
06 04
49 561
Ġ2 24
Ġ3 34
Ġ3 51
Ġ3 432
Ġ3 546
09 06
09 31
07 19
07 97
08 11
03 10
03 50
55 76
55 509
35 42
35 97
35 82
48 49
48 12
37 008
39 304
36 413
36 681
59 27
59 45
59 63
59 025
41 88
41 336
41 501
58 509
58 510
58 332
57 67
57 533
57 595
57 772
52 690
56 122
29 16
44 43
44 347
33 182
14 46
34 279
67 58
99 49
54 339
53 36
53 17
87 87
Ġ6 66
25 02
43 321
51 55
88 87
442 14
30 12
21 42
92 08
Ġ41 97
Ġ41 87
60 171
95 18
63 37
Ġ26 12
547 01
438 66
539 66
348 10
348 28
328 01
429 47
477 00
387 18
336 44
386 55
503 56
503 30
507 93
410 86
542 06
389 36
342 98
436 05
526 55
598 69
576 29
576 43
404 56
462 56
596 99
602 18
6 14
6 53
6 45
8 24
Ġ 51
Ġ 81
Ġ 677
Ġ 997
Ġ1 51
Ġ1 418
Ġ1 538
Ġ1 567
Ġ1 541
27 55
38 314
38 231
38 225
47 37
47 418
47 588
47 027
47 444
11 84
472 14
06 68
49 94
49 91
49 492
49 131
496 2
496 32
Ġ2 496
Ġ2 438
Ġ2 507
Ġ2 476
Ġ2 416
Ġ2 488
Ġ2 302
Ġ3 5
Ġ3 31
Ġ3 435
Ġ3 306
42 87
42 450
42 220
05 55
05 77
09 04
09 77
07 74
07 81
08 17
03 46
03 66
55 428
55 018
55 485
55 191
55 870
35 35
35 26
35 76
35 75
16 06
48 456
46 307
46 450
46 481
46 440
37 16
37 77
37 086
37 113
39 98
36 24
36 78
59 07
59 590
59 694
59 875
41 48
41 43
41 429
41 370
58 326
58 058
58 262
58 491
57 05
57 02
57 28
57 679
52 35
52 32
52 99
52 522
52 574
52 150
52 665
56 164
Ġ10 05
12 98
17 56
Ġ4 028
29 28
44 478
44 393
44 351
33 06
33 08
33 19
34 37
34 479
13 10
50 023
50 271
67 47
67 88
67 78
54 510
54 331
53 07
53 003
53 423
00 38
25 17
43 097
43 150
51 10
51 479
40 47
45 484
69 26
Ġ42 87
60 494
Ġ39 09
537 82
548 29
547 81
448 93
509 81
539 32
539 34
536 83
406 39
406 66
519 10
437 21
502 63
386 53
435 35
503 07
503 43
416 90
410 04
518 06
518 29
529 53
332 23
346 95
403 97
556 12
469 00
441 26
441 25
587 03
582 16
359 10
598 10
488 13
576 56
404 14
609 52
586 02
586 54
455 56
349 78
335 10
599 37
607 60
449 70
533 15
604 64
5496 0
7 24
7 43
Ġ 5
Ġ 549
Ġ 567
Ġ 572
Ġ 578
Ġ1 507
Ġ1 512
Ġ1 362
Ġ1 148
10 55
27 32
27 80
11 39
11 56
49 05
496 6
Ġ2 442
Ġ2 517
Ġ2 409
Ġ2 058
Ġ2 998
Ġ3 407
Ġ3 437
Ġ3 457
Ġ3 556
Ġ3 310
Ġ3 309
Ġ3 002
Ġ3 513
42 10
42 03
42 96
42 024
09 79
07 42
07 56
07 98
08 05
08 97
08 66
03 37
35 12
35 80
16 67
16 99
16 79
16 93
48 763
46 36
37 005
39 18
36 35
59 46
41 93
41 879
57 36
57 98
52 07
52 48
52 872
32 93
56 55
56 87
56 795
12 20
18 72
29 22
28 08
28 19
28 28
33 312
14 59
15 38
15 37
13 14
22 30
53 42
Ġ6 94
25 03
51 37
66 57
40 02
40 112
45 186
88 19
30 07
79 57
Ġ42 02
Ġ42 66
Ġ41 89
60 024
94 02
Ġ7 86
Ġ37 66
Ġ37 89
74 07
74 39
75 05
Ġ16 56
Ġ16 97
Ġ8 29
Ġ29 59
Ġ9 57
Ġ39 32
339 96
Ġ12 26
432 08
467 55
327 8
557 05
482 50
552 38
447 46
419 23
453 04
3 01
8 50
8 40
9 13
9 43
Ġ 517
Ġ 778
Ġ1 519
Ġ1 378
Ġ1 518
Ġ1 077
Ġ1 029
Ġ1 305
10 78
27 18
27 28
38 05
47 44
11 46
06 10
49 99
49 96
49 79
49 71
49 504
49 375
Ġ2 4
Ġ2 53
Ġ2 339
Ġ2 402
Ġ2 462
Ġ2 047
Ġ2 188
Ġ2 082
Ġ3 538
Ġ3 110
Ġ3 482
Ġ3 398
Ġ3 302
Ġ3 139
Ġ3 096
Ġ3 315
07 69
08 29
02 88
04 80
35 999
16 32
48 56
48 24
37 62
37 413
37 060
39 42
39 16
36 37
59 19
59 98
41 44
52 013
32 22
56 02
56 17
12 17
12 68
18 66
17 11
17 84
Ġ4 162
28 07
28 29
28 89
15 46
13 37
22 12
22 54
54 381
97 97
00 14
Ġ6 08
25 46
43 085
66 55
23 42
45 070
77 52
69 55
30 09
31 32
86 16
Ġ27 48
Ġ27 76
Ġ27 78
Ġ42 06
Ġ42 19
Ġ42 86
60 167
60 196
Ġ17 32
Ġ7 89
Ġ37 99
65 32
Ġ16 07
Ġ28 22
Ġ26 38
Ġ18 10
Ġ18 12
Ġ9 42
Ġ36 03
Ġ36 56
Ġ39 24
548 79
517 97
Ġ12 17
348 27
348 90
536 47
406 20
437 63
503 6
476 68
546 21
499 33
605 34
396 10
457 64
427 44
609 36
535 47
535 71
486 98
504 38
602 58
8 15
8 20
Ġ 879
Ġ 514
Ġ1 476
Ġ1 416
Ġ1 432
Ġ1 597
Ġ1 127
Ġ1 097
Ġ1 155
Ġ1 344
Ġ1 562
Ġ1 303
27 19
38 18
47 33
47 96
06 23
49 15
Ġ2 466
Ġ2 107
Ġ2 089
Ġ2 162
Ġ2 689
Ġ3 122
42 32
42 12
42 18
42 15
42 896
08 18
08 21
08 82
08 73
03 19
02 48
02 67
02 81
55 34
04 04
04 58
04 82
35 076
16 58
16 77
48 06
48 92
48 71
48 170
46 52
37 05
39 41
36 08
36 14
36 21
59 11
59 529
41 371
57 04
57 62
52 69
52 127
56 406
Ġ10 08
19 86
17 10
17 08
Ġ4 017
Ġ4 038
44 27
14 37
34 375
13 18
54 48
53 14
53 195
97 39
00 06
87 52
Ġ6 98
24 58
23 32
45 15
442 6
30 11
Ġ27 42
92 09
Ġ38 98
Ġ38 88
Ġ38 89
Ġ42 62
82 58
Ġ41 86
62 16
60 12
63 35
Ġ17 96
Ġ37 96
61 58
83 12
Ġ16 442
73 04
Ġ28 35
Ġ28 32
Ġ8 03
Ġ8 01
Ġ26 37
Ġ18 17
Ġ9 46
Ġ19 66
Ġ22 46
537 2
417 22
582 57
552 47
578 52
392 06
Ġ109 76
6 31
7 13
8 30
9 487
Ġ1 469
Ġ1 382
10 83
38 17
47 342
11 41
11 95
06 00
06 89
06 90
Ġ2 547
Ġ2 505
Ġ2 535
Ġ2 322
Ġ3 107
Ġ3 006
42 52
42 131
05 29
05 24
09 26
03 97
03 98
03 77
02 35
02 29
02 43
55 59
55 52
55 77
55 198
04 41
35 89
35 73
16 88
46 06
46 80
37 58
39 76
39 78
59 222
58 77
57 76
52 05
32 85
12 33
18 04
Ġ4 38
Ġ4 56
Ġ4 278
Ġ4 012
26 71
28 36
44 330
33 27
13 35
50 098
50 132
22 48
67 52
67 18
67 77
87 06
Ġ6 11
25 48
23 18
40 38
40 08
69 56
30 27
20 27
20 38
78 68
Ġ27 55
Ġ27 67
92 58
Ġ42 18
Ġ41 41
Ġ41 99
Ġ41 518
93 37
Ġ17 677
Ġ37 97
80 38
Ġ16 32
Ġ18 97
Ġ29 55
Ġ39 11
438 36
329 52
510 79
409 74
568 16
441 9
018 7
002 8
400 01
450 07
6 15
7 00
7 25
7 51
7 45
7 179
Ġ 889
Ġ1 596
Ġ1 109
10 44
10 86
10 95
27 58
Ġ127 16
38 56
38 448
38 522
47 19
47 99
47 038
06 91
49 89
Ġ2 91
Ġ2 326
Ġ2 447
Ġ2 097
Ġ3 069
Ġ3 977
Ġ3 453
Ġ3 996
Ġ3 013
42 68
42 43
42 547
05 56
09 42
09 96
09 76
07 88
08 26
08 78
08 63
03 27
03 36
03 58
02 37
55 41
04 68
35 16
35 28
35 74
16 16
16 13
16 89
16 86
48 19
48 29
48 79
48 448
46 93
37 438
39 08
39 46
39 52
39 22
39 53
36 582
59 18
59 87
41 58
41 32
41 506
41 502
58 17
58 26
32 80
56 89
12 55
19 57
18 03
18 92
17 68
28 22
28 98
44 408
33 197
14 47
14 56
34 56
15 02
54 11
97 52
00 27
87 57
87 69
51 57
40 19
69 16
30 13
20 05
31 27
86 26
Ġ27 80
Ġ38 07
82 06
62 03
90 06
80 17
75 27
Ġ28 00
Ġ28 567
Ġ19 27
Ġ19 14
517 76
328 05
516 7
407 52
408 02
405 9
511 78
568 25
357 69
388 39
577 43
412 32
Ġ299 58
2 14
9 50
9 54
9 51
Ġ1 138
10 07
27 96
47 68
47 88
47 537
47 069
11 97
11 72
06 26
06 22
49 59
49 52
49 19
49 24
49 95
49 307
496 97
Ġ2 439
Ġ2 538
Ġ2 166
Ġ3 416
Ġ3 427
Ġ3 022
42 58
42 89
42 418
07 28
07 24
08 72
03 64
04 59
04 17
04 69
16 49
16 48
16 60
48 88
39 26
39 28
39 96
39 519
36 49
36 55
36 36
36 62
36 047
59 33
41 21
41 70
41 337
58 517
58 397
58 027
57 558
52 83
12 05
19 23
19 84
18 81
17 29
29 52
28 42
28 26
44 47
33 09
34 11
34 06
13 02
50 03
50 038
67 57
67 22
67 86
99 26
68 57
54 38
Ġ6 47
Ġ6 29
25 47
43 49
51 48
23 09
77 07
30 02
78 26
92 46
60 19
94 47
84 59
85 32
91 57
75 17
Ġ16 68
Ġ28 28
Ġ29 27
Ġ19 69
438 8
428 47
336 2
528 68
518 68
505 2
497 97
557 12
541 88
6 30
6 21
8 13
8 21
9 53
Ġ1 666
27 49
38 005
38 199
47 778
11 77
06 29
49 516
49 049
Ġ2 002
Ġ2 312
Ġ3 552
Ġ3 335
Ġ3 118
Ġ3 042
42 05
42 20
42 492
42 436
42 049
05 35
07 22
07 73
08 33
08 74
03 55
55 888
04 09
04 55
35 62
35 012
35 157
16 18
48 02
48 62
48 368
48 009
46 02
46 382
46 266
37 37
37 98
37 896
39 11
39 02
39 70
36 12
36 99
58 61
58 168
57 427
57 107
52 069
52 018
52 317
52 004
56 188
12 04
12 35
19 10
19 25
17 79
17 95
17 63
29 27
29 56
29 69
28 04
28 69
28 84
44 506
44 534
34 50
34 366
34 057
15 47
13 09
67 09
67 95
68 77
54 34
54 002
97 19
97 98
00 10
87 98
Ġ6 16
25 08
66 12
66 66
45 08
77 09
30 15
76 22
92 57
82 57
64 55
94 56
63 02
74 52
61 56
70 02
Ġ29 26
Ġ9 05
Ġ9 37
547 12
547 61
428 99
328 49
519 02
516 65
387 53
408 95
329 16
478 57
426 07
426 41
558 02
558 66
432 18
379 17
417 19
367 37
403 72
588 59
572 57
392 41
309 9
366 38
335 98
566 56
489 37
489 50
412 12
544 56
504 66
450 42
Ġ1 310
10 33
27 56
27 64
38 47
38 19
38 22
47 62
06 16
49 50
49 98
496 99
Ġ2 21
Ġ2 20
42 56
42 14
42 83
05 09
05 78
09 70
03 38
03 57
03 71
02 36
55 16
55 98
55 688
04 16
04 40
35 48
35 72
48 26
48 93
48 317
46 75
37 11
37 41
37 76
37 85
37 61
39 50
59 37
59 83
41 37
57 38
57 08
52 19
52 304
32 48
12 12
12 89
19 07
19 28
19 44
19 97
17 22
29 33
28 95
44 49
33 46
14 48
13 42
54 49
53 39
53 047
97 08
Ġ6 53
24 49
24 08
24 35
43 09
43 02
23 27
88 65
69 33
21 32
89 37
64 58
Ġ17 41
Ġ17 19
65 49
74 57
83 18
72 32
479 29
558 36
379 52
396 17
403 32
582 41
359 58
359 68
598 27
522 00
361 36
1 397
2 00
3 356
3 499
6 51
8 01
8 45
9 45
Ġ 547
Ġ1 508
10 04
10 54
10 82
27 06
47 55
47 65
47 057
11 18
472 88
06 85
06 73
496 4
Ġ2 80
Ġ3 012
42 40
09 43
07 10
08 42
08 22
03 07
03 56
03 12
03 69
03 92
03 62
03 61
03 73
02 55
02 45
02 82
55 066
04 44
35 88
35 70
35 339
35 368
35 462
35 309
16 54
48 09
48 66
48 73
46 61
46 492
46 579
37 10
37 18
37 66
37 892
39 48
39 79
36 39
36 26
36 63
59 58
41 26
41 92
58 62
57 56
52 84
52 042
12 62
19 14
18 57
18 79
18 65
17 57
17 98
17 76
Ġ4 018
28 48
28 39
28 72
44 48
44 34
33 04
33 037
34 48
13 11
54 02
53 12
Ġ6 07
Ġ6 15
24 52
01 59
98 55
98 66
51 38
66 68
69 05
89 62
86 06
Ġ27 17
92 06
92 37
92 39
Ġ38 6
Ġ42 12
64 16
Ġ17 66
Ġ17 23
85 08
Ġ28 18
339 77
509 05
536 19
406 37
459 8
466 50
528 59
478 46
432 57
529 58
568 08
559 12
499 19
396 56
456 36
402 94
557 08
366 27
599 67
532 2
532 28
312 9
1 587
2 01
2 079
7 30
8 00
Ġ 962
Ġ1 61
Ġ1 457
Ġ1 578
Ġ1 156
10 09
10 56
38 55
38 79
38 93
47 81
11 68
06 88
49 14
49 53
49 25
49 23
Ġ2 0
Ġ2 542
Ġ2 567
Ġ2 307
Ġ2 299
Ġ3 008
42 59
42 69
42 427
05 36
05 67
09 28
09 69
09 72
07 07
07 55
07 52
08 62
03 45
03 310
02 11
02 42
02 57
55 67
35 46
35 19
16 53
46 45
37 609
39 38
39 13
39 68
39 62
39 362
36 97
36 60
59 09
59 52
59 22
41 46
41 97
41 72
58 15
58 40
57 27
52 56
52 88
52 85
32 47
56 66
12 408
19 93
18 68
17 27
17 49
17 70
26 40
28 52
28 97
28 66
44 32
44 45
14 11
14 57
15 33
22 42
22 29
67 59
67 87
67 79
67 75
25 06
43 038
98 11
51 52
66 97
40 14
77 28
69 62
21 48
86 19
Ġ27 99
82 48
64 10
62 28
60 10
63 09
Ġ16 10
Ġ36 46
537 33
539 67
428 12
492 05
478 67
503 22
432 2
529 49
346 92
389 30
487 08
411 11
309 8
590 14
1 396
7 01
9 23
Ġ 510
Ġ 505
Ġ 532
Ġ 986
Ġ1 506
Ġ1 516
Ġ1 311
Ġ1 307
Ġ1 889
38 41
38 76
47 67
47 43
47 98
47 61
47 72
11 32
11 73
06 62
06 84
49 46
49 22
49 93
496 7
Ġ2 5
Ġ2 316
Ġ2 548
Ġ2 327
Ġ2 278
Ġ2 007
Ġ2 038
Ġ2 009
Ġ3 45
Ġ3 539
Ġ3 410
Ġ3 018
Ġ3 137
42 34
42 93
05 26
09 10
09 93
03 28
02 08
02 59
02 32
55 58
04 67
35 07
35 69
35 20
35 79
35 63
35 304
46 38
37 06
37 57
39 19
39 23
39 72
39 688
36 43
36 94
36 95
41 59
41 87
58 59
58 95
58 003
57 41
57 512
52 37
52 97
56 08
56 48
56 77
12 09
12 36
12 54
12 88
12 86
19 35
18 08
18 77
17 86
17 78
Ġ4 010
Ġ4 087
26 52
26 00
33 027
14 02
14 54
34 27
34 02
15 49
15 07
15 45
15 30
13 27
50 19
67 11
67 48
67 96
99 27
99 16
68 07
68 55
54 27
00 09
24 47
25 10
01 36
43 11
98 38
98 07
40 11
45 32
88 05
88 89
69 27
69 08
89 87
31 52
76 16
78 42
92 03
92 16
Ġ42 29
Ġ42 88
64 09
62 56
94 55
Ġ7 2
Ġ37 68
85 27
85 09
72 09
75 37
73 55
70 08
Ġ28 59
Ġ8 97
Ġ26 44
Ġ29 19
Ġ29 67
Ġ19 29
537 8
537 9
339 69
386 42
528 07
503 42
503 62
389 27
505 7
567 59
422 15
499 31
367 24
487 59
469 21
467 02
526 32
441 85
005 7
594 51
3778 1
5 358
6 40
Ġ 496
Ġ 596
Ġ 486
Ġ 992
Ġ 988
Ġ1 405
Ġ1 306
Ġ1 118
Ġ1 117
Ġ1 287
Ġ1 692
Ġ1 979
Ġ1 142
10 08
10 58
27 51
47 48
47 63
47 018
472 93
472 95
06 07
06 57
06 67
49 31
49 062
49 113
Ġ2 358
Ġ2 019
Ġ2 069
Ġ2 341
Ġ2 306
Ġ2 317
Ġ2 311
Ġ2 119
Ġ2 533
Ġ2 305
Ġ2 376
Ġ2 999
Ġ2 276
Ġ2 039
Ġ2 687
Ġ3 406
Ġ3 336
Ġ3 568
Ġ3 422
Ġ3 397
Ġ3 535
Ġ3 067
Ġ3 127
Ġ3 017
Ġ3 007
Ġ3 016
Ġ3 992
Ġ3 142
42 07
42 44
42 91
42 394
05 82
05 91
09 86
07 47
07 39
08 56
03 14
02 53
02 84
35 39
16 92
46 54
46 51
46 86
46 156
37 43
39 44
36 11
36 68
59 39
41 57
41 79
41 90
58 16
58 69
57 11
57 66
57 69
57 262
57 315
52 58
52 87
52 583
32 46
56 008
Ġ10 02
12 11
12 08
12 43
12 85
19 77
18 06
18 89
18 96
Ġ4 112
28 58
34 51
15 41
50 38
50 169
67 503
68 18
68 95
54 06
53 32
53 372
97 07
87 46
87 76
Ġ6 19
24 59
25 09
25 07
25 39
25 12
01 34
66 96
30 38
20 06
89 59
31 36
96 26
86 07
78 55
78 58
Ġ27 28
Ġ38 16
Ġ38 17
Ġ42 58
Ġ42 462
64 03
64 51
Ġ41 57
Ġ41 44
62 29
93 06
95 27
Ġ17 22
Ġ17 99
Ġ7 38
Ġ37 56
65 46
74 56
85 37
61 57
91 47
Ġ16 26
Ġ26 07
Ġ26 56
Ġ29 69
Ġ36 29
Ġ36 99
Ġ19 05
Ġ19 52
Ġ22 48
Ġ22 58
Ġ22 19
Ġ22 29
537 35
479 48
429 42
429 13
516 2
355 50
408 00
405 2
426 59
511 9
567 03
568 38
559 01
469 47
469 46
572 15
552 49
552 50
486 43
562 18
454 05
146 27
400 16
421 44
Ġ158 79
4 466
9 31
9 107
Ġ 509
Ġ 477
Ġ 566
Ġ 982
Ġ1 527
Ġ1 407
Ġ1 502
Ġ1 439
Ġ1 452
Ġ1 347
Ġ1 403
Ġ1 582
Ġ1 589
Ġ1 489
Ġ1 197
Ġ1 116
Ġ1 157
Ġ1 454
Ġ1 088
Ġ1 129
Ġ1 282
Ġ1 288
10 12
10 18
10 25
10 79
10 84
10 81
27 27
27 75
38 765
47 05
47 86
47 80
11 36
11 88
11 64
11 110
472 91
06 77
49 55
49 86
49 310
496 3
Ġ2 405
Ġ2 432
Ġ2 332
Ġ2 346
Ġ2 397
Ġ2 441
Ġ2 588
Ġ2 398
Ġ2 022
Ġ2 338
Ġ2 117
Ġ2 308
Ġ2 268
Ġ2 028
Ġ2 177
Ġ2 878
Ġ2 004
Ġ2 892
Ġ2 682
Ġ2 669
Ġ3 472
Ġ3 442
Ġ3 536
Ġ3 429
Ġ3 459
Ġ3 439
Ġ3 458
Ġ3 403
Ġ3 402
Ġ3 557
Ġ3 155
Ġ3 010
Ġ3 087
Ġ3 449
Ġ3 116
Ġ3 322
Ġ3 059
Ġ3 099
Ġ3 687
Ġ3 129
Ġ3 176
Ġ3 292
Ġ3 689
42 33
42 53
42 95
42 406
05 22
05 502
09 60
07 012
07 137
08 99
08 77
03 32
03 002
55 372
04 57
35 04
35 18
46 98
46 013
46 561
37 02
37 04
37 22
37 82
37 70
37 547
39 327
36 02
36 52
36 23
59 89
59 79
59 60
59 318
58 36
58 00
52 82
32 35
32 14
56 78
56 311
56 993
Ġ10 38
Ġ10 47
12 66
19 88
19 92
18 59
17 52
Ġ4 048
Ġ4 169
Ġ4 062
26 29
29 10
29 99
29 89
28 56
28 94
44 56
44 548
44 495
33 311
14 511
34 41
15 17
15 00
15 441
67 98
99 69
99 95
68 25
54 37
53 46
97 65
97 81
87 82
Ġ6 12
Ġ6 26
Ġ6 45
Ġ6 61
Ġ6 506
24 04
25 16
01 41
43 12
43 15
51 49
23 44
45 14
45 353
88 98
77 25
30 14
20 08
20 04
89 41
89 18
31 48
31 41
96 56
78 39
79 36
Ġ27 32
Ġ27 45
Ġ27 93
Ġ38 51
Ġ38 459
Ġ42 9
Ġ42 459
Ġ41 98
60 11
Ġ7 47
Ġ7 508
Ġ7 676
Ġ37 17
Ġ37 15
74 47
91 39
72 16
Ġ16 99
Ġ28 08
Ġ28 03
Ġ28 57
Ġ28 13
Ġ28 99
Ġ28 66
Ġ8 10
Ġ8 04
Ġ8 48
Ġ8 69
Ġ26 18
Ġ26 329
Ġ18 02
Ġ29 49
Ġ9 09
Ġ9 68
Ġ36 06
71 38
71 46
Ġ39 07
Ġ39 35
Ġ39 268
Ġ32 07
Ġ19 02
479 87
479 69
517 51
Ġ12 16
Ġ12 59
429 12
492 17
387 66
466 21
329 02
508 97
503 58
476 46
458 79
549 03
356 52
409 14
559 13
422 32
397 32
452 29
498 57
357 68
556 54
556 40
526 17
382 58
382 44
359 38
598 87
341 59
341 99
609 26
609 24
579 41
566 12
Ġ21 56
569 41
412 47
010 6
376 59
016 3
Ġ111 77
Ġ379 08
Ġ96 97
Ġ366 57
0 476
1 382
4 329
7 31
8 51
8 31
9 00
Ġ 526
Ġ 482
Ġ 678
Ġ 878
Ġ1 472
Ġ1 438
Ġ1 406
Ġ1 459
Ġ1 329
Ġ1 409
