{
  "additional_special_tokens": [
    "[PAD]",
    "[UNK]",
    "[BOS]",
    "[EOS]",
    "[START_PCAP]",
    "[END_PCAP]",
    "[START_RESULT]",
    "[END_RESULT]",
    "[FAM_WHISPER]",
    "[FAM_STUTTER]",
    "[FAM_GHOST]",
    "[FAM_MUTE]",
    "[FAM_BINGE]",
    "[FAM_SQUEEZE]",
    "127.0.10.1",
    "127.0.10.11",
    "127.0.10.12",
    "127.0.0.5",
    "127.0.10.99",
    "[INIT]",
    "[INIT ACK]",
    "[COOKIE ECHO]",
    "[COOKIE ACK]",
    "[DATA]",
    "[SACK]",
    "[ABORT]",
    "[ERROR]",
    "[HB REQ]",
    "[HB ACK]",
    "[SHUTDOWN]",
    "[SHUTDOWN ACK]",
    "init tag:",
    "rwnd:",
    "OS:",
    "MIS:",
    "init TSN:",
    "cum ack",
    "a_rwnd",
    "#gap acks",
    "#dup tsns",
    "TSN:",
    "SID:",
    "SSEQ",
    "PPID"
  ],
  "bos_token": "[BOS]",
  "eos_token": "[EOS]",
  "pad_token": "[PAD]",
  "unk_token": "[UNK]"
}
