{"[PAD]":0,"[UNK]":1,"[BOS]":2,"[EOS]":3,"[START_PCAP]":4,"[END_PCAP]":5,"[START_RESULT]":6,"[END_RESULT]":7,"[FAM_WHISPER]":8,"[FAM_STUTTER]":9,"[FAM_GHOST]":10,"[FAM_MUTE]":11,"[FAM_BINGE]":12,"[FAM_SQUEEZE]":13,"127.0.10.1":14,"127.0.10.11":15,"127.0.10.12":16,"127.0.0.5":17,"127.0.10.99":18,"[INIT]":19,"[INIT ACK]":20,"[COOKIE ECHO]":21,"[COOKIE ACK]":22,"[DATA]":23,"[SACK]":24,"[ABORT]":25,"[ERROR]":26,"[HB REQ]":27,"[HB ACK]":28,"[SHUTDOWN]":29,"[SHUTDOWN ACK]":30,"init tag:":31,"rwnd:":32,"OS:":33,"MIS:":34,"init TSN:":35,"cum ack":36,"a_rwnd":37,"#gap acks":38,"#dup tsns":39,"TSN:":40,"SID:":41,"SSEQ":42,"PPID":43,"!":44,"\"":45,"#":46,"$":47,"%":48,"&":49,"'":50,"(":51,")":52,"*":53,"+":54,",":55,"-":56,".":57,"/":58,"0":59,"1":60,"2":61,"3":62,"4":63,"5":64,"6":65,"7":66,"8":67,"9":68,":":69,";":70,"<":71,"=":72,">":73,"?":74,"@":75,"A":76,"B":77,"C":78,"D":79,"E":80,"F":81,"G":82,"H":83,"I":84,"J":85,"K":86,"L":87,"M":88,"N":89,"O":90,"P":91,"Q":92,"R":93,"S":94,"T":95,"U":96,"V":97,"W":98,"X":99,"Y":100,"Z":101,"[":102,"\\":103,"]":104,"^":105,"_":106,"`":107,"a":108,"b":109,"c":110,"d":111,"e":112,"f":113,"g":114,"h":115,"i":116,"j":117,"k":118,"l":119,"m":120,"n":121,"o":122,"p":123,"q":124,"r":125,"s":126,"t":127,"u":128,"v":129,"w":130,"x":131,"y":132,"z":133,"{":134,"|":135,"}":136,"~":137,"¡":138,"¢":139,"£":140,"¤":141,"¥":142,"¦":143,"§":144,"¨":145,"©":146,"ª":147,"«":148,"¬":149,"®":150,"¯":151,"°":152,"±":153,"²":154,"³":155,"´":156,"µ":157,"¶":158,"·":159,"¸":160,"¹":161,"º":162,"»":163,"¼":164,"½":165,"¾":166,"¿":167,"À":168,"Á":169,"Â":170,"Ã":171,"Ä":172,"Å":173,"Æ":174,"Ç":175,"È":176,"É":177,"Ê":178,"Ë":179,"Ì":180,"Í":181,"Î":182,"Ï":183,"Ð":184,"Ñ":185,"Ò":186,"Ó":187,"Ô":188,"Õ":189,"Ö":190,"×":191,"Ø":192,"Ù":193,"Ú":194,"Û":195,"Ü":196,"Ý":197,"Þ":198,"ß":199,"à":200,"á":201,"â":202,"ã":203,"ä":204,"å":205,"æ":206,"ç":207,"è":208,"é":209,"ê":210,"ë":211,"ì":212,"í":213,"î":214,"ï":215,"ð":216,"ñ":217,"ò":218,"ó":219,"ô":220,"õ":221,"ö":222,"÷":223,"ø":224,"ù":225,"ú":226,"û":227,"ü":228,"ý":229,"þ":230,"ÿ":231,"Ā":232,"ā":233,"Ă":234,"ă":235,"Ą":236,"ą":237,"Ć":238,"ć":239,"Ĉ":240,"ĉ":241,"Ċ":242,"ċ":243,"Č":244,"č":245,"Ď":246,"ď":247,"Đ":248,"đ":249,"Ē":250,"ē":251,"Ĕ":252,"ĕ":253,"Ė":254,"ė":255,"Ę":256,"ę":257,"Ě":258,"ě":259,"Ĝ":260,"ĝ":261,"Ğ":262,"ğ":263,"Ġ":264,"ġ":265,"Ģ":266,"ģ":267,"Ĥ":268,"ĥ":269,"Ħ":270,"ħ":271,"Ĩ":272,"ĩ":273,"Ī":274,"ī":275,"Ĭ":276,"ĭ":277,"Į":278,"į":279,"İ":280,"ı":281,"Ĳ":282,"ĳ":283,"Ĵ":284,"ĵ":285,"Ķ":286,"ķ":287,"ĸ":288,"Ĺ":289,"ĺ":290,"Ļ":291,"ļ":292,"Ľ":293,"ľ":294,"Ŀ":295,"ŀ":296,"Ł":297,"ł":298,"Ń":299,"Ġ[":300,"Ġ1":301,"Ġ0":302,"10":303,"27":304,"Ġ127":305,"Ġ(":306,"38":307,"47":308,"11":309,"ID":310,"ac":311,"Ġac":312,"Ġ[#":313,"Ġack":314,"472":315,"IP":316,"ct":317,"sct":318,"Ġ>":319,"ĠĊ":320,"ĠIP":321,"Ġsct":322,"38472":323,"Ġsctp":324,"06":325,"49":326,"Ġ106":327,"SN":328,"TSN":329,"nd":330,"rw":331,"Ġt":332,"rwnd":333,"AC":334,"ACK":335,"496":336,"Ġ106496":337,")(":338,"AT":339,"DAT":340,"EQ":341,"PP":342,"SS":343,"SID":344,"SACK":345,"ap":346,"cu":347,"du":348,"gap":349,"ns":350,"sns":351,"Ġacks":352,"Ġtsns":353,"DATA":354,"cum":355,"dup":356,"Ġ2":357,"Ġ3":358,"42":359,"05":360,"09":361,"07":362,"08":363,"03":364,"Ġ,":365,"02":366,"55":367,"04":368,"35":369,"16":370,"48":371,"46":372,"37":373,"39":374,"36":375,"in":376,"it":377,"init":378,"59":379,"41":380,"58":381,"57":382,"52":383,"32":384,"56":385,"Ġ10":386,"12":387,"19":388,"18":389,"17":390,"Ġ4":391,"26":392,"29":393,"28":394,"44":395,"33":396,"14":397,"34":398,"15":399,"IN":400,"IS":401,"IT":402,"MIS":403,"OS":404,"ag":405,"ĠTSN":406,"Ġtag":407,"INIT":408,"CO":409,"IE":410,"KIE":411,"OKIE":412,"ĠACK":413,"COOKIE":414,"13":415,"50":416,"22":417,"67":418,"99":419,"68":420,"54":421,"53":422,"97":423,"00":424,"87":425,"Ġ6":426,"24":427,"25":428,"01":429,"43":430,"98":431,"51":432,"66":433,"23":434,"40":435,"45":436,"88":437,"77":438,"442":439,"69":440,"30":441,"316":442,"21":443,"20":444,"5535":445,"Ġ65535":446,"89":447,"31":448,"CH":449,"ECH":450,"ĠECH":451,"Ġ106442":452,"Ġ106316":453,"ĠECHO":454,"96":455,"86":456,"76":457,"78":458,"79":459,"Ġ27":460,"92":461,"Ġ38":462,"Ġ42":463,"82":464,"64":465,"Ġ41":466,"62":467,"60":468,"93":469,"94":470,"95":471,"63":472,"Ġ17":473,"Ġ7":474,"Ġ37":475,"84":476,"65":477,"74":478,"81":479,"85":480,"90":481,"61":482,"91":483,"83":484,"80":485,"72":486,"75":487,"Ġ16":488,"73":489,"70":490,"Ġ28":491,"Ġ8":492,"Ġ26":493,"Ġ18":494,"Ġ29":495,"Ġ9":496,"Ġ36":497,"71":498,"Ġ39":499,"Ġ32":500,"Ġ19":501,"Ġ22":502,"537":503,"548":504,"547":505,"448":506,"479":507,"517":508,"339":509,"Ġ12":510,"509":511,"438":512,"539":513,"428":514,"348":515,"536":516,"328":517,"506":518,"527":519,"406":520,"429":521,"519":522,"477":523,"516":524,"407":525,"492":526,"355":527,"387":528,"336":529,"378":530,"459":531,"437":532,"466":533,"502":534,"386":535,"408":536,"329":537,"405":538,"528":539,"435":540,"508":541,"478":542,"418":543,"439":544,"503":545,"426":546,"507":547,"476":548,"538":549,"416":550,"558":551,"432":552,"510":553,"458":554,"468":555,"410":556,"549":557,"379":558,"279":559,"356":560,"518":561,"529":562,"332":563,"368":564,"346":565,"542":566,"417":567,"511":568,"389":569,"505":570,"409":571,"546":572,"567":573,"568":574,"559":575,"422":576,"499":577,"397":578,"605":579,"396":580,"367":581,"452":582,"347":583,"457":584,"456":585,"512":586,"498":587,"377":588,"357":589,"487":590,"411":591,"342":592,"403":593,"436":594,"556":595,"597":596,"358":597,"469":598,"467":599,"427":600,"526":601,"441":602,"382":603,"588":604,"019":605,"337":606,"497":607,"327":608,"587":609,"572":610,"110":611,"402":612,"388":613,"005":614,"557":615,"582":616,"359":617,"592":618,"598":619,"482":620,"488":621,"552":622,"326":623,"576":624,"541":625,"578":626,"522":627,"404":628,"069":629,"399":630,"341":631,"003":632,"027":633,"369":634,"008":635,"462":636,"596":637,"577":638,"310":639,"606":640,"609":641,"018":642,"392":643,"047":644,"579":645,"535":646,"446":647,"309":648,"078":649,"589":650,"077":651,"447":652,"586":653,"455":654,"002":655,"349":656,"278":657,"419":658,"107":659,"366":660,"335":661,"067":662,"089":663,"566":664,"Ġ21":665,"109":666,"599":667,"048":668,"489":669,"306":670,"398":671,"127":672,"317":673,"372":674,"049":675,"311":676,"167":677,"012":678,"022":679,"569":680,"188":681,"607":682,"603":683,"097":684,"362":685,"197":686,"017":687,"046":688,"412":689,"112":690,"434":691,"199":692,"187":693,"608":694,"169":695,"338":696,"156":697,"057":698,"155":699,"098":700,"486":701,"532":702,"007":703,"010":704,"189":705,"344":706,"038":707,"058":708,"029":709,"307":710,"056":711,"162":712,"006":713,"118":714,"119":715,"117":716,"087":717,"449":718,"062":719,"562":720,"037":721,"302":722,"352":723,"544":724,"108":725,"116":726,"308":727,"122":728,"269":729,"534":730,"322":731,"106":732,"504":733,"137":734,"079":735,"157":736,"267":737,"318":738,"178":739,"297":740,"533":741,"268":742,"304":743,"028":744,"168":745,"303":746,"272":747,"148":748,"059":749,"262":750,"454":751,"277":752,"076":753,"319":754,"102":755,"287":756,"977":757,"092":758,"312":759,"066":760,"159":761,"042":762,"146":763,"086":764,"088":765,"305":766,"068":767,"376":768,"177":769,"179":770,"Ġ267":771,"072":772,"186":773,"149":774,"139":775,"198":776,"192":777,"999":778,"433":779,"126":780,"133":781,"400":782,"276":783,"166":784,"361":785,"039":786,"009":787,"998":788,"152":789,"298":790,"314":791,"026":792,"182":793,"132":794,"879":795,"128":796,"082":797,"876":798,"289":799,"099":800,"678":801,"878":802,"450":803,"471":804,"052":805,"299":806,"011":807,"004":808,"602":809,"515":810,"677":811,"688":812,"032":813,"687":814,"096":815,"016":816,"989":817,"513":818,"036":819,"421":820,"129":821,"692":822,"778":823,"666":824,"135":825,"Ġ158":826,"315":827,"024":828,"196":829,"136":830,"679":831,"986":832,"453":833,"165":834,"176":835,"889":836,"147":837,"978":838,"282":839,"292":840,"266":841,"689":842,"997":843,"686":844,"340":845,"172":846,"288":847,"604":848,"481":849,"015":850,"141":851,"424":852,"158":853,"Ġ108":854,"996":855,"138":856,"514":857,"972":858,"193":859,"222":860,"413":861,"892":862,"Ġ157":863,"375":864,"992":865,"501":866,"Ġ299":867,"320":868,"296":869,"988":870,"330":871,"554":872,"Ġ410":873,"286":874,"682":875,"979":876,"Ġ406":877,"Ġ352":878,"070":879,"293":880,"031":881,"444":882,"584":883,"Ġ416":884,"888":885,"Ġ126":886,"Ġ227":887,"Ġ346":888,"Ġ356":889,"323":890,"Ġ187":891,"142":892,"Ġ59":893,"370":894,"430":895,"Ġ212":896,"Ġ110":897,"113":898,"415":899,"669":900,"886":901,"Ġ146":902,"493":903,"Ġ205":904,"591":905,"672":906,"676":907,"111":908,"Ġ348":909,"023":910,"393":911,"383":912,"483":913,"590":914,"275":915,"131":916,"Ġ259":917,"Ġ159":918,"Ġ326":919,"071":920,"371":921,"321":922,"351":923,"000":924,"Ġ55":925,"574":926,"085":927,"872":928,"662":929,"Ġ177":930,"Ġ342":931,"Ġ399":932,"Ġ407":933,"013":934,"Ġ56":935,"Ġ297":936,"Ġ102":937,"Ġ119":938,"Ġ256":939,"423":940,"021":941,"173":942,"Ġ246":943,"Ġ155":944,"Ġ305":945,"080":946,"185":947,"Ġ408":948,"384":949,"Ġ327":950,"075":951,"363":952,"877":953,"Ġ48":954,"381":955,"561":956,"Ġ78":957,"Ġ148":958,"060":959,"Ġ204":960,"020":961,"Ġ149":962,"Ġ304":963,"093":964,"124":965,"194":966,"896":967,"762":968,"143":969,"681":970,"100":971,"043":972,"Ġ77":973,"034":974,"360":975,"431":976,"Ġ286":977,"083":978,"463":979,"271":980,"025":981,"485":982,"374":983,"530":984,"Ġ417":985,"105":986,"114":987,"334":988,"Ġ118":989,"Ġ197":990,"Ġ209":991,"Ġ317":992,"074":993,"440":994,"Ġ111":995,"Ġ239":996,"Ġ79":997,"Ġ268":998,"Ġ332":999,"151":1000,"776":1001,"962":1002,"274":1003,"Ġ306":1004,"183":1005,"Ġ402":1006,"154":1007,"Ġ349":1008,"121":1009,"Ġ47":1010,"Ġ156":1011,"Ġ312":1012,"420":1013,"555":1014,"670":1015,"Ġ208":1016,"Ġ289":1017,"484":1018,"583":1019,"175":1020,"Ġ405":1021,"Ġ339":1022,"364":1023,"140":1024,"490":1025,"Ġ242":1026,"Ġ359":1027,"324":1028,"443":1029,"Ġ308":1030,"461":1031,"581":1032,"694":1033,"862":1034,"061":1035,"494":1036,"Ġ255":1037,"Ġ233":1038,"094":1039,"095":1040,"571":1041,"Ġ107":1042,"Ġ179":1043,"Ġ210":1044,"Ġ226":1045,"Ġ337":1046,"090":1047,"091":1048,"163":1049,"191":1050,"171":1051,"Ġ57":1052,"Ġ329":1053,"331":1054,"531":1055,"696":1056,"164":1057,"Ġ199":1058,"Ġ303":1059,"Ġ355":1060,"033":1061,"595":1062,"Ġ142":1063,"Ġ105":1064,"081":1065,"465":1066,"976":1067,"Ġ129":1068,"Ġ168":1069,"470":1070,"Ġ302":1071,"084":1072,"391":1073,"982":1074,"Ġ217":1075,"551":1076,"394":1077,"190":1078,"170":1079,"Ġ109":1080,"Ġ132":1081,"Ġ182":1082,"Ġ258":1083,"Ġ232":1084,"Ġ404":1085,"150":1086,"130":1087,"Ġ46":1088,"Ġ218":1089,"045":1090,"174":1091,"285":1092,"Ġ97":1093,"063":1094,"041":1095,"001":1096,"Ġ76":1097,"Ġ178":1098,"495":1099,"Ġ228":1100,"445":1101,"Ġ229":1102,"Ġ216":1103,"055":1104,"480":1105,"573":1106,"520":1107,"145":1108,"035":1109,"525":1110,"380":1111,"Ġ338":1112,"772":1113,"Ġ99":1114,"Ġ202":1115,"073":1116,"464":1117,"523":1118,"Ġ135":1119,"Ġ136":1120,"Ġ252":1121,"Ġ378":1122,"594":1123,"414":1124,"125":1125,"Ġ87":1126,"Ġ188":1127,"104":1128,"270":1129,"474":1130,"460":1131,"524":1132,"543":1133,"665":1134,"550":1135,"263":1136,"Ġ389":1137,"Ġ307":1138,"Ġ398":1139,"553":1140,"273":1141,"Ġ328":1142,"Ġ411":1143,"Ġ409":1144,"Ġ358":1145,"Ġ367":1146,"350":1147,"373":1148,"580":1149,"570":1150,"680":1151,"385":1152,"491":1153,"Ġ248":1154,"Ġ222":1155,"325":1156,"425":1157,"353":1158,"Ġ89":1159,"354":1160,"Ġ427":1161,"Ġ112":1162,"Ġ68":1163,"Ġ235":1164,"Ġ357":1165,"Ġ377":1166,"050":1167,"180":1168,"224":1169,"664":1170,"Ġ219":1171,"Ġ310":1172,"040":1173,"290":1174,"Ġ347":1175,"Ġ379":1176,"864":1177,"Ġ176":1178,"Ġ211":1179,"365":1180,"585":1181,"560":1182,"295":1183,"184":1184,"Ġ278":1185,"153":1186,"231":1187,"Ġ103":1188,"Ġ316":1189,"160":1190,"390":1191,"993":1192,"777":1193,"Ġ152":1194,"101":1195,"Ġ287":1196,"Ġ277":1197,"Ġ167":1198,"Ġ336":1199,"Ġ198":1200,"473":1201,"Ġ207":1202,"395":1203,"674":1204,"Ġ282":1205,"343":1206,"Ġ147":1207,"Ġ169":1208,"873":1209,"Ġ116":1210,"064":1211,"120":1212,"Ġ58":1213,"Ġ288":1214,"115":1215,"Ġ206":1216,"661":1217,"Ġ104":1218,"Ġ196":1219,"Ġ241":1220,"Ġ369":1221,"521":1222,"291":1223,"Ġ412":1224,"Ġ49":1225,"Ġ67":1226,"Ġ88":1227,"Ġ96":1228,"Ġ249":1229,"195":1230,"990":1231,"540":1232,"Ġ237":1233,"563":1234,"475":1235,"181":1236,"283":1237,"221":1238,"Ġ225":1239,"123":1240,"Ġ403":1241,"Ġ296":1242,"863":1243,"Ġ137":1244,"Ġ139":1245,"161":1246,"Ġ372":1247,"Ġ238":1248,"030":1249,"565":1250,"671":1251,"Ġ243":1252,"044":1253,"545":1254,"AB":1255,"OR":1256,"Ġ309":1257,"779":1258,"ABOR":1259,"ABORT":1260,"Ġ138":1261,"333":1262,"875":1263,"Ġ98":1264,"053":1265,"Ġ128":1266,"Ġ344":1267,"220":1268,"051":1269,"Ġ279":1270,"684":1271,"971":1272,"880":1273,"Ġ428":1274,"Ġ164":1275,"065":1276,"264":1277,"884":1278,"Ġ122":1279,"Ġ368":1280,"564":1281,"Ġ298":1282,"Ġ269":1283,"294":1284,"237":1285,"Ġ144":1286,"Ġ214":1287,"Ġ236":1288,"500":1289,"675":1290,"245":1291,"Ġ172":1292,"Ġ318":1293,"575":1294,"973":1295,"960":1296,"Ġ335":1297,"345":1298,"792":1299,"593":1300,"Ġ234":1301,"Ġ266":1302,"251":1303,"Ġ354":1304,"Ġ263":1305,"663":1306,"890":1307,"103":1308,"882":1309,"Ġ166":1310,"265":1311,"225":1312,"860":1313,"673":1314,"970":1315,"870":1316,"Ġ215":1317,"Ġ397":1318,"223":1319,"230":1320,"Ġ315":1321,"Ġ366":1322,"260":1323,"691":1324,"Ġ387":1325,"Ġ52":1326,"Ġ125":1327,"243":1328,"782":1329,"203":1330,"Ġ396":1331,"261":1332,"281":1333,"991":1334,"690":1335,"763":1336,"236":1337,"Ġ247":1338,"Ġ376":1339,"054":1340,"871":1341,"984":1342,"985":1343,"Ġ117":1344,"894":1345,"Ġ165":1346,"974":1347,"893":1348,"Ġ292":1349,"284":1350,"Ġ341":1351,"765":1352,"280":1353,"885":1354,"Ġ319":1355,"240":1356,"695":1357,"Ġ131":1358,"Ġ314":1359,"793":1360,"Ġ323":1361,"Ġ272":1362,"Ġ418":1363,"639":1364,"Ġ134":1365,"775":1366,"4902":1367,"760":1368,"208":1369,"Ġ192":1370,"Ġ388":1371,"Ġ426":1372,"Ġ133":1373,"698":1374,"Ġ186":1375,"Ġ33":1376,"Ġ364":1377,"958":1378,"881":1379,"794":1380,"Ġ382":1381,"Ġ124":1382,"Ġ141":1383,"683":1384,"963":1385,"983":1386,"134":1387,"246":1388,"Ġ203":1389,"874":1390,"907":1391,"Ġ123":1392,"Ġ311":1393,"627":1394,"927":1395,"Ġ257":1396,"Ġ262":1397,"Ġ301":1398,"014":1399,"601":1400,"774":1401,"891":1402,"Ġ193":1403,"3778":1404,"Ġ150":1405,"Ġ143":1406,"207":1407,"Ġ245":1408,"693":1409,"861":1410,"4727":1411,"Ġ213":1412,"729":1413,"Ġ86":1414,"994":1415,"771":1416,"912":1417,"Ġ31":1418,"Ġ322":1419,"Ġ391":1420,"981":1421,"764":1422,"210":1423,"619":1424,"Ġ244":1425,"4222":1426,"961":1427,"964":1428,"Ġ92":1429,"Ġ163":1430,"790":1431,"Ġ295":1432,"249":1433,"212":1434,"226":1435,"611":1436,"697":1437,"Ġ189":1438,"791":1439,"238":1440,"5710":1441,"770":1442,"3656":1443,"783":1444,"628":1445,"855":1446,"Ġ80":1447,"Ġ325":1448,"Ġ395":1449,"6887":1450,"773":1451,"209":1452,"229":1453,"618":1454,"626":1455,"810":1456,"939":1457,"Ġ91":1458,"Ġ195":1459,"Ġ290":1460,"975":1461,"235":1462,"617":1463,"707":1464,"948":1465,"Ġ53":1466,"Ġ265":1467,"Ġ394":1468,"660":1469,"748":1470,"736":1471,"947":1472,"944":1473,"0609":1474,"1627":1475,"816":1476,"Ġ83":1477,"883":1478,"401":1479,"658":1480,"612":1481,"846":1482,"839":1483,"826":1484,"899":1485,"956":1486,"Ġ11":1487,"Ġ294":1488,"3732":1489,"1406":1490,"980":1491,"808":1492,"803":1493,"837":1494,"836":1495,"852":1496,"Ġ2348":1497,"865":1498,"259":1499,"668":1500,"757":1501,"752":1502,"848":1503,"867":1504,"909":1505,"902":1506,"Ġ153":1507,"0210":1508,"747":1509,"739":1510,"767":1511,"798":1512,"819":1513,"828":1514,"Ġ85":1515,"Ġ283":1516,"5797":1517,"1956":1518,"1805":1519,"5158":1520,"242":1521,"232":1522,"787":1523,"827":1524,"Ġ154":1525,"Ġ392":1526,"206":1527,"638":1528,"659":1529,"Ġ194":1530,"4247":1531,"5777":1532,"4010":1533,"847":1534,"938":1535,"Ġ120":1536,"2737":1537,"0999":1538,"217":1539,"228":1540,"656":1541,"622":1542,"667":1543,"737":1544,"732":1545,"712":1546,"942":1547,"Ġ254":1548,"4238":1549,"1407":1550,"3458":1551,"685":1552,"795":1553,"451":1554,"708":1555,"949":1556,"922":1557,"0289":1558,"0449":1559,"Ġ401":1560,"Ġ4005":1561,"4453":1562,"995":1563,"248":1564,"657":1565,"758":1566,"842":1567,"903":1568,"917":1569,"Ġ54":1570,"Ġ113":1571,"Ġ145":1572,"Ġ130":1573,"2799":1574,"Ġ251":1575,"Ġ264":1576,"Ġ285":1577,"Ġ2448":1578,"Ġ333":1579,"0959":1580,"6127":1581,"227":1582,"205":1583,"219":1584,"233":1585,"610":1586,"649":1587,"788":1588,"908":1589,"Ġ84":1590,"Ġ115":1591,"0855":1592,"1542":1593,"256":1594,"641":1595,"806":1596,"869":1597,"918":1598,"968":1599,"Ġ1339":1600,"4716":1601,"0603":1602,"4217":1603,"0239":1604,"3797":1605,"2810":1606,"1355":1607,"642":1608,"849":1609,"857":1610,"Ġ284":1611,"4178":1612,"1338":1613,"247":1614,"4472":1615,"5496":1616,"637":1617,"735":1618,"726":1619,"789":1620,"832":1621,"946":1622,"Ġ191":1623,"3807":1624,"4779":1625,"1128":1626,"0329":1627,"4611":1628,"60684":1629,"204":1630,"258":1631,"636":1632,"718":1633,"722":1634,"818":1635,"817":1636,"929":1637,"Ġ537":1638,"Ġ114":1639,"Ġ160":1640,"2739":1641,"4935":1642,"Ġ293":1643,"Ġ353":1644,"4297":1645,"0802":1646,"3577":1647,"3799":1648,"1789":1649,"1346":1650,"144":1651,"629":1652,"699":1653,"769":1654,"858":1655,"887":1656,"959":1657,"Ġ95":1658,"Ġ121":1659,"1038":1660,"Ġ343":1661,"0317":1662,"1626":1663,"1755":1664,"3455":1665,"2241":1666,"44174":1667,"239":1668,"241":1669,"257":1670,"728":1671,"796":1672,"802":1673,"967":1674,"Ġ82":1675,"2777":1676,"4929":1677,"0837":1678,"3502":1679,"3729":1680,"3909":1681,"3648":1682,"3407":1683,"6742":1684,"3010":1685,"838":1686,"910":1687,"952":1688,"928":1689,"3848":1690,"4707":1691,"Ġ324":1692,"3907":1693,"5610":1694,"Ġ1839":1695,"616":1696,"644":1697,"709":1698,"746":1699,"859":1700,"856":1701,"936":1702,"926":1703,"Ġ506":1704,"1158":1705,"4916":1706,"Ġ363":1707,"4239":1708,"0367":1709,"5518":1710,"4877":1711,"3698":1712,"3336":1713,"3457":1714,"3019":1715,"780":1716,"727":1717,"703":1718,"768":1719,"935":1720,"932":1721,"Ġ1436":1722,"Ġ3972":1723,"4237":1724,"0502":1725,"0717":1726,"0803":1727,"5649":1728,"5008":1729,"6738":1730,"Ġ1898":1731,"647":1732,"904":1733,"987":1734,"3809":1735,"Ġ350":1736,"0532":1737,"3527":1738,"3537":1739,"5948":1740,"5852":1741,"5606":1742,"2619":1743,"4018":1744,"652":1745,"632":1746,"719":1747,"957":1748,"4229":1749,"0505":1750,"0889":1751,"3536":1752,"4658":1753,"3255":1754,"Ġ400":1755,"4437":1756,"3459":1757,"3110":1758,"46247":1759,"255":1760,"216":1761,"646":1762,"717":1763,"807":1764,"916":1765,"1098":1766,"2708":1767,"3899":1768,"0679":1769,"0597":1770,"2857":1771,"4409":1772,"1317":1773,"5318":1774,"Ġ2787":1775,"6208":1776,"252":1777,"313":1778,"797":1779,"911":1780,"Ġ94":1781,"1046":1782,"4927":1783,"Ġ2510":1784,"0548":1785,"3789":1786,"5828":1787,"1405":1788,"0155":1789,"4007":1790,"244":1791,"704":1792,"716":1793,"812":1794,"3826":1795,"0642":1796,"4947":1797,"4209":1798,"0737":1799,"0857":1800,"5546":1801,"3917":1802,"3209":1803,"3202":1804,"1227":1805,"3447":1806,"2259":1807,"9948":1808,"2535":1809,"2149":1810,"635":1811,"600":1812,"643":1813,"706":1814,"742":1815,"804":1816,"Ġ1146":1817,"Ġ330":1818,"0347":1819,"0407":1820,"4848":1821,"3658":1822,"4198":1823,"1927":1824,"1898":1825,"2899":1826,"1332":1827,"Ġ2858":1828,"211":1829,"786":1830,"1006":1831,"1039":1832,"3811":1833,"4709":1834,"4758":1835,"1159":1836,"Ġ2406":1837,"Ġ321":1838,"4286":1839,"0348":1840,"5508":1841,"3567":1842,"1657":1843,"3622":1844,"5217":1845,"5228":1846,"Ġ40":1847,"4439":1848,"761":1849,"37742":1850,"202":1851,"254":1852,"738":1853,"755":1854,"766":1855,"Ġ548":1856,"Ġ184":1857,"1032":1858,"4778":1859,"Ġ281":1860,"Ġ2110":1861,"Ġ3019":1862,"0989":1863,"0405":1864,"3796":1865,"3929":1866,"3207":1867,"3229":1868,"1257":1869,"2838":1870,"4410":1871,"3347":1872,"1316":1873,"5337":1874,"0149":1875,"9018":1876,"59233":1877,"756":1878,"811":1879,"829":1880,"814":1881,"897":1882,"Ġ1549":1883,"3887":1884,"3877":1885,"1129":1886,"4909":1887,"Ġ3438":1888,"Ġ3319":1889,"0859":1890,"5578":1891,"1655":1892,"1636":1893,"3787":1894,"37422":1895,"3609":1896,"57309":1897,"3288":1898,"1853":1899,"4403":1900,"0142":1901,"6917":1902,"Ġ4216":1903,"9341":1904,"Ġ2829":1905,"40568":1906,"710":1907,"809":1908,"905":1909,"Ġ13":1910,"Ġ181":1911,"1077":1912,"3846":1913,"1187":1914,"Ġ200":1915,"Ġ300":1916,"Ġ3508":1917,"0488":1918,"4814":1919,"3947":1920,"3982":1921,"3696":1922,"5910":1923,"4152":1924,"5699":1925,"1247":1926,"1215":1927,"2612":1928,"2809":1929,"3446":1930,"8855":1931,"Ġ1635":1932,"Ġ1805":1933,"Ġ3252":1934,"32834":1935,"3496":1936,"634":1937,"741":1938,"754":1939,"822":1940,"906":1941,"955":1942,"919":1943,"934":1944,"Ġ190":1945,"Ġ1537":1946,"Ġ1546":1947,"Ġ1267":1948,"2746":1949,"2757":1950,"3808":1951,"3829":1952,"1169":1953,"Ġ2049":1954,"Ġ3507":1955,"Ġ3097":1956,"1659":1957,"37511":1958,"4127":1959,"4177":1960,"5268":1961,"3203":1962,"3259":1963,"3226":1964,"5632":1965,"33485":1966,"1504":1967,"5012":1968,"5127":1969,"965":1970,"Ġ3759":1971,"6509":1972,"Ġ868":1973,"53728":1974,"49211":1975,"52857":1976,"624":1977,"749":1978,"937":1979,"Ġ502":1980,"2752":1981,"3812":1982,"4906":1983,"4907":1984,"4997":1985,"Ġ231":1986,"Ġ390":1987,"Ġ3057":1988,"4216":1989,"0809":1990,"0341":1991,"0406":1992,"0435":1993,"4852":1994,"48370":1995,"3927":1996,"3677":1997,"5849":1998,"5850":1999,"5719":2000,"1832":2001,"1856":2002,"2805":2003,"2853":2004,"1409":2005,"1512":2006,"1312":2007,"Ġ618":2008,"0156":2009,"2139":2010,"Ġ2796":2011,"Ġ787":2012,"47926":2013,"40855":2014,"58246":2015,"43411":2016,"234":2017,"655":2018,"Ġ1446":2019,"Ġ1308":2020,"1067":2021,"1135":2022,"4908":2023,"Ġ260":2024,"Ġ2407":2025,"4206":2026,"4267":2027,"0516":2028,"0858":2029,"0342":2030,"0206":2031,"4878":2032,"37694":2033,"3657":2034,"3688":2035,"36328":2036,"59393":2037,"52183":2038,"3216":2039,"1916":2040,"1917":2041,"Ġ4089":2042,"4416":2043,"3452":2044,"5347":2045,"0157":2046,"3018":2047,"2019":2048,"3139":2049,"9327":2050,"Ġ2619":2051,"Ġ1968":2052,"42923":2053,"59739":2054,"54179":2055,"60764":2056,"648":2057,"759":2058,"805":2059,"898":2060,"3849":2061,"3889":2062,"38430":2063,"1142":2064,"Ġ365":2065,"0988":2066,"0309":2067,"0256":2068,"1628":2069,"5957":2070,"5968":2071,"1239":2072,"1258":2073,"1810":2074,"1766":2075,"4455":2076,"3318":2077,"3409":2078,"9918":2079,"0139":2080,"4027":2081,"3017":2082,"Ġ3703":2083,"51937":2084,"43505":2085,"623":2086,"705":2087,"715":2088,"833":2089,"843":2090,"924":2091,"969":2092,"3814":2093,"0686":2094,"4957":2095,"49077":2096,"4241":2097,"0552":2098,"0792":2099,"0827":2100,"0203":2101,"0225":2102,"0439":2103,"4896":2104,"4876":2105,"48320":2106,"4622":2107,"3726":2108,"4129":2109,"5667":2110,"1732":2111,"2611":2112,"2806":2113,"3307":2114,"1449":2115,"1408":2116,"1305":2117,"6756":2118,"0016":2119,"0110":2120,"6658":2121,"4527":2122,"6958":2123,"3146":2124,"60165":2125,"0087":2126,"218":2127,"654":2128,"734":2129,"Ġ185":2130,"Ġ1408":2131,"1057":2132,"1087":2133,"2768":2134,"4718":2135,"1119":2136,"4728":2137,"Ġ223":2138,"Ġ3047":2139,"0568":2140,"0226":2141,"5517":2142,"5582":2143,"4858":2144,"37558":2145,"3606":2146,"3625":2147,"5848":2148,"5858":2149,"1267":2150,"1904":2151,"1705":2152,"2846":2153,"1539":2154,"1536":2155,"2457":2156,"6907":2157,"Ġ3846":2158,"Ġ2868":2159,"300":2160,"925":2161,"Ġ50":2162,"2711":2163,"2754":2164,"0759":2165,"0804":2166,"0287":2167,"0487":2168,"3587":2169,"4808":2170,"3739":2171,"4136":2172,"5286":2173,"3282":2174,"2605":2175,"2968":2176,"1349":2177,"2257":2178,"5355":2179,"2438":2180,"2436":2181,"5146":2182,"3005":2183,"784":2184,"785":2185,"47768":2186,"47619":2187,"799":2188,"3827":2189,"3859":2190,"1126":2191,"4911":2192,"Ġ2006":2193,"0876":2194,"5506":2195,"1605":2196,"1646":2197,"4899":2198,"3955":2199,"4194":2200,"5746":2201,"5799":2202,"3205":2203,"3257":2204,"3267":2205,"1741":2206,"2908":2207,"2912":2208,"2832":2209,"33133":2210,"1509":2211,"1519":2212,"1307":2213,"1308":2214,"2018":2215,"Ġ4188":2216,"Ġ1619":2217,"Ġ3255":2218,"Ġ3226":2219,"901":2220,"2712":2221,"1157":2222,"0678":2223,"4938":2224,"4987":2225,"4972":2226,"Ġ2336":2227,"Ġ30":2228,"Ġ3355":2229,"4219":2230,"4285":2231,"0920":2232,"0796":2233,"0411":2234,"1619":2235,"4699":2236,"3659":2237,"5959":2238,"4156":2239,"5838":2240,"3289":2241,"5609":2242,"1919":2243,"2938":2244,"4438":2245,"3342":2246,"1315":2247,"2207":2248,"6797":2249,"5436":2250,"5310":2251,"2537":2252,"8868":2253,"895":2254,"3147":2255,"781":2256,"6009":2257,"Ġ3706":2258,"Ġ2855":2259,"41809":2260,"35646":2261,"36932":2262,"Ġ2139":2263,"733":2264,"868":2265,"Ġ1503":2266,"2776":2267,"3896":2268,"4757":2269,"4787":2270,"1198":2271,"4903":2272,"Ġ261":2273,"Ġ2537":2274,"Ġ2408":2275,"Ġ2457":2276,"Ġ3537":2277,"Ġ3448":2278,"Ġ3338":2279,"Ġ3157":2280,"0757":2281,"0339":2282,"0399":2283,"5505":2284,"0427":2285,"3509":2286,"3568":2287,"1652":2288,"4648":2289,"4646":2290,"4676":2291,"4673":2292,"5805":2293,"58067":2294,"Ġ4118":2295,"4408":2296,"3305":2297,"3408":2298,"1339":2299,"2255":2300,"5455":2301,"0005":2302,"2348":2303,"Ġ276":2304,"Ġ3712":2305,"Ġ806":2306,"Ġ902":2307,"Ġ3942":2308,"41808":2309,"36134":2310,"51316":2311,"253":2312,"844":2313,"933":2314,"915":2315,"966":2316,"920":2317,"Ġ598":2318,"Ġ1355":2319,"Ġ1179":2320,"2705":2321,"1176":2322,"4913":2323,"Ġ201":2324,"Ġ2435":2325,"Ġ2042":2326,"0958":2327,"0929":2328,"0729":2329,"0343":2330,"0408":2331,"1656":2332,"3709":2333,"3610":2334,"3297":2335,"5611":2336,"1214":2337,"1937":2338,"1802":2339,"Ġ4027":2340,"Ġ4116":2341,"2932":2342,"2816":2343,"2859":2344,"4402":2345,"3332":2346,"6856":2347,"0132":2348,"9886":2349,"5142":2350,"9519":2351,"Ġ1798":2352,"Ġ732":2353,"Ġ3787":2354,"8427":2355,"Ġ1811":2356,"Ġ3639":2357,"Ġ3968":2358,"835":2359,"1036":2360,"2709":2361,"2797":2362,"2773":2363,"38459":2364,"Ġ2187":2365,"Ġ3349":2366,"Ġ3278":2367,"Ġ3049":2368,"Ġ3038":2369,"Ġ3052":2370,"0738":2371,"0306":2372,"0318":2373,"0247":2374,"0268":2375,"5586":2376,"4635":2377,"4687":2378,"4666":2379,"3619":2380,"56459":2381,"1990":2382,"1887":2383,"1717":2384,"Ġ4057":2385,"Ġ4066":2386,"1336":2387,"5456":2388,"3156":2389,"9667":2390,"7952":2391,"Ġ2768":2392,"Ġ2797":2393,"Ġ2798":2394,"Ġ4268":2395,"Ġ4178":2396,"Ġ1737":2397,"Ġ769":2398,"Ġ3705":2399,"7455":2400,"Ġ2641":2401,"Ġ3237":2402,"Ġ2238":2403,"Ġ1203":2404,"51678":2405,"47820":2406,"43212":2407,"34668":2408,"34299":2409,"702":2410,"744":2411,"841":2412,"866":2413,"Ġ679":2414,"Ġ1448":2415,"Ġ1588":2416,"Ġ1136":2417,"1049":2418,"1016":2419,"1048":2420,"1096":2421,"3852":2422,"4789":2423,"4791":2424,"0608":2425,"0655":2426,"4937":2427,"4932":2428,"4928":2429,"Ġ2516":2430,"Ġ2437":2431,"Ġ2087":2432,"Ġ3411":2433,"Ġ3078":2434,"Ġ3268":2435,"0941":2436,"0952":2437,"0202":2438,"4667":2439,"4174":2440,"5748":2441,"3237":2442,"1238":2443,"1232":2444,"3435":2445,"4006":2446,"9628":2447,"7918":2448,"9505":2449,"Ġ3738":2450,"Ġ2627":2451,"Ġ3239":2452,"914":2453,"Ġ162":2454,"Ġ183":2455,"Ġ1678":2456,"2759":2457,"4706":2458,"4766":2459,"1137":2460,"4729":2461,"49165":2462,"Ġ23":2463,"Ġ3542":2464,"4288":2465,"0918":2466,"0486":2467,"1602":2468,"4816":2469,"4850":2470,"4655":2471,"3759":2472,"5977":2473,"4133":2474,"57410":2475,"5255":2476,"3217":2477,"5603":2478,"56005":2479,"1252":2480,"1218":2481,"1968":2482,"1825":2483,"Ġ452":2484,"3311":2485,"1436":2486,"5341":2487,"9711":2488,"0049":2489,"0019":2490,"8749":2491,"2405":2492,"2538":2493,"4517":2494,"6968":2495,"2157":2496,"2011":2497,"2003":2498,"6405":2499,"6211":2500,"8009":2501,"Ġ3635":2502,"49249":2503,"38605":2504,"633":2505,"753":2506,"834":2507,"854":2508,"Ġ1072":2509,"1037":2510,"2748":2511,"1199":2512,"4949":2513,"Ġ2456":2514,"Ġ2369":2515,"Ġ2292":2516,"Ġ320":2517,"Ġ3169":2518,"4248":2519,"0949":2520,"0909":2521,"0709":2522,"0758":2523,"0246":2524,"4805":2525,"4629":2526,"4669":2527,"5969":2528,"59127":2529,"5717":2530,"3206":2531,"5629":2532,"1913":2533,"44098":2534,"6717":2535,"6839":2536,"6812":2537,"5404":2538,"0148":2539,"3006":2540,"2002":2541,"Ġ3876":2542,"Ġ1818":2543,"Ġ2929":2544,"Ġ3256":2545,"33242":2546,"41704":2547,"36142":2548,"714":2549,"Ġ93":2550,"Ġ508":2551,"Ġ1542":2552,"1029":2553,"3806":2554,"4797":2555,"1138":2556,"1179":2557,"0628":2558,"4939":2559,"0907":2560,"0749":2561,"0766":2562,"0368":2563,"0200":2564,"5507":2565,"55589":2566,"0456":2567,"3517":2568,"48605":2569,"4642":2570,"4656":2571,"4672":2572,"46197":2573,"3788":2574,"3992":2575,"4199":2576,"5857":2577,"5879":2578,"5289":2579,"52860":2580,"1938":2581,"1936":2582,"1967":2583,"4459":2584,"1435":2585,"1441":2586,"3449":2587,"3439":2588,"1306":2589,"5005":2590,"2217":2591,"5319":2592,"53108":2593,"9744":2594,"8755":2595,"2455":2596,"0137":2597,"9869":2598,"4510":2599,"7657":2600,"9347":2601,"9511":2602,"8406":2603,"8407":2604,"7208":2605,"Ġ3618":2606,"Ġ3211":2607,"Ġ3205":2608,"42810":2609,"59209":2610,"213":2611,"625":2612,"853":2613,"Ġ1332":2614,"1017":2615,"2726":2616,"4738":2617,"4732":2618,"0699":2619,"4958":2620,"Ġ362":2621,"4235":2622,"42410":2623,"0510":2624,"0576":2625,"0908":2626,"0946":2627,"0359":2628,"0326":2629,"0396":2630,"0481":2631,"1629":2632,"1698":2633,"1678":2634,"4847":2635,"4898":2636,"4679":2637,"46873":2638,"3738":2639,"3748":2640,"3746":2641,"39298":2642,"5902":2643,"1259":2644,"1263":2645,"1989":2646,"1848":2647,"1799":2648,"2997":2649,"4452":2650,"3343":2651,"1458":2652,"3410":2653,"6729":2654,"6744":2655,"54417":2656,"54424":2657,"8717":2658,"0158":2659,"2308":2660,"45194":2661,"3008":2662,"9627":2663,"Ġ3836":2664,"Ġ4132":2665,"6152":2666,"9146":2667,"8027":2668,"50929":2669,"56839":2670,"49766":2671,"58729":2672,"39912":2673,"45548":2674,"215":2675,"613":2676,"711":2677,"825":2678,"941":2679,"Ġ14":2680,"2703":2681,"3835":2682,"47080":2683,"1133":2684,"1178":2685,"47223":2686,"0664":2687,"4910":2688,"4948":2689,"4936":2690,"Ġ340":2691,"4299":2692,"0779":2693,"0365":2694,"0296":2695,"5510":2696,"5549":2697,"5503":2698,"5539":2699,"0403":2700,"3547":2701,"3532":2702,"3578":2703,"48863":2704,"4617":2705,"4623":2706,"3712":2707,"37378":2708,"39296":2709,"3617":2710,"5955":2711,"4135":2712,"58336":2713,"57293":2714,"1987":2715,"1897":2716,"2677":2717,"2944":2718,"4411":2719,"1511":2720,"5006":2721,"5009":2722,"9910":2723,"5442":2724,"5308":2725,"4012":2726,"4546":2727,"Ġ4158":2728,"6006":2729,"9416":2730,"8506":2731,"8016":2732,"7348":2733,"37823":2734,"43267":2735,"38967":2736,"35742":2737,"823":2738,"940":2739,"Ġ90":2740,"Ġ1318":2741,"1059":2742,"1099":2743,"2762":2744,"2763":2745,"4724":2746,"4926":2747,"49186":2748,"49340":2749,"Ġ2536":2750,"Ġ2355":2751,"4224":2752,"0547":2753,"0912":2754,"0987":2755,"0966":2756,"0748":2757,"0712":2758,"0767":2759,"0896":2760,"0308":2761,"0207":2762,"35017":2763,"1641":2764,"4822":2765,"4639":2766,"4657":2767,"46476":2768,"37458":2769,"37327":2770,"37110":2771,"37592":2772,"3912":2773,"3969":2774,"39692":2775,"3644":2776,"3669":2777,"36508":2778,"36317":2779,"5943":2780,"4196":2781,"41275":2782,"5829":2783,"58083":2784,"5257":2785,"52371":2786,"56111":2787,"1256":2788,"1829":2789,"1707":2790,"1718":2791,"2699":2792,"2868":2793,"4407":2794,"3302":2795,"3348":2796,"1410":2797,"1438":2798,"1404":2799,"34590":2800,"1506":2801,"1505":2802,"1347":2803,"1303":2804,"50168":2805,"54542":2806,"5305":2807,"53375":2808,"0146":2809,"43121":2810,"4518":2811,"8808":2812,"9668":2813,"Ġ3897":2814,"7539":2815,"54803":2816,"47920":2817,"51774":2818,"53951":2819,"42803":2820,"42816":2821,"46840":2822,"51814":2823,"33265":2824,"54646":2825,"51261":2826,"34244":2827,"46716":2828,"52656":2829,"58211":2830,"34110":2831,"44706":2832,"56625":2833,"60329":2834,"41216":2835,"60805":2836,"250":2837,"723":2838,"740":2839,"Ġ180":2840,"Ġ1178":2841,"1005":2842,"1019":2843,"1026":2844,"1088":2845,"1076":2846,"2730":2847,"3845":2848,"3872":2849,"4742":2850,"4759":2851,"4769":2852,"47503":2853,"47579":2854,"0604":2855,"49561":2856,"Ġ224":2857,"Ġ334":2858,"Ġ351":2859,"Ġ3432":2860,"Ġ3546":2861,"0906":2862,"0931":2863,"0719":2864,"0797":2865,"0811":2866,"0310":2867,"0350":2868,"5576":2869,"55509":2870,"3542":2871,"3597":2872,"3582":2873,"4849":2874,"4812":2875,"37008":2876,"39304":2877,"36413":2878,"36681":2879,"5927":2880,"5945":2881,"5963":2882,"59025":2883,"4188":2884,"41336":2885,"41501":2886,"58509":2887,"58510":2888,"58332":2889,"5767":2890,"57533":2891,"57595":2892,"57772":2893,"52690":2894,"56122":2895,"2916":2896,"4443":2897,"44347":2898,"33182":2899,"1446":2900,"34279":2901,"6758":2902,"9949":2903,"54339":2904,"5336":2905,"5317":2906,"8787":2907,"Ġ666":2908,"2502":2909,"43321":2910,"5155":2911,"8887":2912,"44214":2913,"3012":2914,"2142":2915,"9208":2916,"Ġ4197":2917,"Ġ4187":2918,"60171":2919,"9518":2920,"6337":2921,"Ġ2612":2922,"54701":2923,"43866":2924,"53966":2925,"34810":2926,"34828":2927,"32801":2928,"42947":2929,"47700":2930,"38718":2931,"33644":2932,"38655":2933,"50356":2934,"50330":2935,"50793":2936,"41086":2937,"54206":2938,"38936":2939,"34298":2940,"43605":2941,"52655":2942,"59869":2943,"57629":2944,"57643":2945,"40456":2946,"46256":2947,"59699":2948,"60218":2949,"614":2950,"653":2951,"645":2952,"824":2953,"Ġ51":2954,"Ġ81":2955,"Ġ677":2956,"Ġ997":2957,"Ġ151":2958,"Ġ1418":2959,"Ġ1538":2960,"Ġ1567":2961,"Ġ1541":2962,"2755":2963,"38314":2964,"38231":2965,"38225":2966,"4737":2967,"47418":2968,"47588":2969,"47027":2970,"47444":2971,"1184":2972,"47214":2973,"0668":2974,"4994":2975,"4991":2976,"49492":2977,"49131":2978,"4962":2979,"49632":2980,"Ġ2496":2981,"Ġ2438":2982,"Ġ2507":2983,"Ġ2476":2984,"Ġ2416":2985,"Ġ2488":2986,"Ġ2302":2987,"Ġ35":2988,"Ġ331":2989,"Ġ3435":2990,"Ġ3306":2991,"4287":2992,"42450":2993,"42220":2994,"0555":2995,"0577":2996,"0904":2997,"0977":2998,"0774":2999,"0781":3000,"0817":3001,"0346":3002,"0366":3003,"55428":3004,"55018":3005,"55485":3006,"55191":3007,"55870":3008,"3535":3009,"3526":3010,"3576":3011,"3575":3012,"1606":3013,"48456":3014,"46307":3015,"46450":3016,"46481":3017,"46440":3018,"3716":3019,"3777":3020,"37086":3021,"37113":3022,"3998":3023,"3624":3024,"3678":3025,"5907":3026,"59590":3027,"59694":3028,"59875":3029,"4148":3030,"4143":3031,"41429":3032,"41370":3033,"58326":3034,"58058":3035,"58262":3036,"58491":3037,"5705":3038,"5702":3039,"5728":3040,"57679":3041,"5235":3042,"5232":3043,"5299":3044,"52522":3045,"52574":3046,"52150":3047,"52665":3048,"56164":3049,"Ġ1005":3050,"1298":3051,"1756":3052,"Ġ4028":3053,"2928":3054,"44478":3055,"44393":3056,"44351":3057,"3306":3058,"3308":3059,"3319":3060,"3437":3061,"34479":3062,"1310":3063,"50023":3064,"50271":3065,"6747":3066,"6788":3067,"6778":3068,"54510":3069,"54331":3070,"5307":3071,"53003":3072,"53423":3073,"0038":3074,"2517":3075,"43097":3076,"43150":3077,"5110":3078,"51479":3079,"4047":3080,"45484":3081,"6926":3082,"Ġ4287":3083,"60494":3084,"Ġ3909":3085,"53782":3086,"54829":3087,"54781":3088,"44893":3089,"50981":3090,"53932":3091,"53934":3092,"53683":3093,"40639":3094,"40666":3095,"51910":3096,"43721":3097,"50263":3098,"38653":3099,"43535":3100,"50307":3101,"50343":3102,"41690":3103,"41004":3104,"51806":3105,"51829":3106,"52953":3107,"33223":3108,"34695":3109,"40397":3110,"55612":3111,"46900":3112,"44126":3113,"44125":3114,"58703":3115,"58216":3116,"35910":3117,"59810":3118,"48813":3119,"57656":3120,"40414":3121,"60952":3122,"58602":3123,"58654":3124,"45556":3125,"34978":3126,"33510":3127,"59937":3128,"60760":3129,"44970":3130,"53315":3131,"60464":3132,"54960":3133,"724":3134,"743":3135,"Ġ5":3136,"Ġ549":3137,"Ġ567":3138,"Ġ572":3139,"Ġ578":3140,"Ġ1507":3141,"Ġ1512":3142,"Ġ1362":3143,"Ġ1148":3144,"1055":3145,"2732":3146,"2780":3147,"1139":3148,"1156":3149,"4905":3150,"4966":3151,"Ġ2442":3152,"Ġ2517":3153,"Ġ2409":3154,"Ġ2058":3155,"Ġ2998":3156,"Ġ3407":3157,"Ġ3437":3158,"Ġ3457":3159,"Ġ3556":3160,"Ġ3310":3161,"Ġ3309":3162,"Ġ3002":3163,"Ġ3513":3164,"4210":3165,"4203":3166,"4296":3167,"42024":3168,"0979":3169,"0742":3170,"0756":3171,"0798":3172,"0805":3173,"0897":3174,"0866":3175,"0337":3176,"3512":3177,"3580":3178,"1667":3179,"1699":3180,"1679":3181,"1693":3182,"48763":3183,"4636":3184,"37005":3185,"3918":3186,"3635":3187,"5946":3188,"4193":3189,"41879":3190,"5736":3191,"5798":3192,"5207":3193,"5248":3194,"52872":3195,"3293":3196,"5655":3197,"5687":3198,"56795":3199,"1220":3200,"1872":3201,"2922":3202,"2808":3203,"2819":3204,"2828":3205,"33312":3206,"1459":3207,"1538":3208,"1537":3209,"1314":3210,"2230":3211,"5342":3212,"Ġ694":3213,"2503":3214,"5137":3215,"6657":3216,"4002":3217,"40112":3218,"45186":3219,"8819":3220,"3007":3221,"7957":3222,"Ġ4202":3223,"Ġ4266":3224,"Ġ4189":3225,"60024":3226,"9402":3227,"Ġ786":3228,"Ġ3766":3229,"Ġ3789":3230,"7407":3231,"7439":3232,"7505":3233,"Ġ1656":3234,"Ġ1697":3235,"Ġ829":3236,"Ġ2959":3237,"Ġ957":3238,"Ġ3932":3239,"33996":3240,"Ġ1226":3241,"43208":3242,"46755":3243,"3278":3244,"55705":3245,"48250":3246,"55238":3247,"44746":3248,"41923":3249,"45304":3250,"301":3251,"850":3252,"840":3253,"913":3254,"943":3255,"Ġ517":3256,"Ġ778":3257,"Ġ1519":3258,"Ġ1378":3259,"Ġ1518":3260,"Ġ1077":3261,"Ġ1029":3262,"Ġ1305":3263,"1078":3264,"2718":3265,"2728":3266,"3805":3267,"4744":3268,"1146":3269,"0610":3270,"4999":3271,"4996":3272,"4979":3273,"4971":3274,"49504":3275,"49375":3276,"Ġ24":3277,"Ġ253":3278,"Ġ2339":3279,"Ġ2402":3280,"Ġ2462":3281,"Ġ2047":3282,"Ġ2188":3283,"Ġ2082":3284,"Ġ3538":3285,"Ġ3110":3286,"Ġ3482":3287,"Ġ3398":3288,"Ġ3302":3289,"Ġ3139":3290,"Ġ3096":3291,"Ġ3315":3292,"0769":3293,"0829":3294,"0288":3295,"0480":3296,"35999":3297,"1632":3298,"4856":3299,"4824":3300,"3762":3301,"37413":3302,"37060":3303,"3942":3304,"3916":3305,"3637":3306,"5919":3307,"5998":3308,"4144":3309,"52013":3310,"3222":3311,"5602":3312,"5617":3313,"1217":3314,"1268":3315,"1866":3316,"1711":3317,"1784":3318,"Ġ4162":3319,"2807":3320,"2829":3321,"2889":3322,"1546":3323,"1337":3324,"2212":3325,"2254":3326,"54381":3327,"9797":3328,"0014":3329,"Ġ608":3330,"2546":3331,"43085":3332,"6655":3333,"2342":3334,"45070":3335,"7752":3336,"6955":3337,"3009":3338,"3132":3339,"8616":3340,"Ġ2748":3341,"Ġ2776":3342,"Ġ2778":3343,"Ġ4206":3344,"Ġ4219":3345,"Ġ4286":3346,"60167":3347,"60196":3348,"Ġ1732":3349,"Ġ789":3350,"Ġ3799":3351,"6532":3352,"Ġ1607":3353,"Ġ2822":3354,"Ġ2638":3355,"Ġ1810":3356,"Ġ1812":3357,"Ġ942":3358,"Ġ3603":3359,"Ġ3656":3360,"Ġ3924":3361,"54879":3362,"51797":3363,"Ġ1217":3364,"34827":3365,"34890":3366,"53647":3367,"40620":3368,"43763":3369,"5036":3370,"47668":3371,"54621":3372,"49933":3373,"60534":3374,"39610":3375,"45764":3376,"42744":3377,"60936":3378,"53547":3379,"53571":3380,"48698":3381,"50438":3382,"60258":3383,"815":3384,"820":3385,"Ġ879":3386,"Ġ514":3387,"Ġ1476":3388,"Ġ1416":3389,"Ġ1432":3390,"Ġ1597":3391,"Ġ1127":3392,"Ġ1097":3393,"Ġ1155":3394,"Ġ1344":3395,"Ġ1562":3396,"Ġ1303":3397,"2719":3398,"3818":3399,"4733":3400,"4796":3401,"0623":3402,"4915":3403,"Ġ2466":3404,"Ġ2107":3405,"Ġ2089":3406,"Ġ2162":3407,"Ġ2689":3408,"Ġ3122":3409,"4232":3410,"4212":3411,"4218":3412,"4215":3413,"42896":3414,"0818":3415,"0821":3416,"0882":3417,"0873":3418,"0319":3419,"0248":3420,"0267":3421,"0281":3422,"5534":3423,"0404":3424,"0458":3425,"0482":3426,"35076":3427,"1658":3428,"1677":3429,"4806":3430,"4892":3431,"4871":3432,"48170":3433,"4652":3434,"3705":3435,"3941":3436,"3608":3437,"3614":3438,"3621":3439,"5911":3440,"59529":3441,"41371":3442,"5704":3443,"5762":3444,"5269":3445,"52127":3446,"56406":3447,"Ġ1008":3448,"1986":3449,"1710":3450,"1708":3451,"Ġ4017":3452,"Ġ4038":3453,"4427":3454,"1437":3455,"34375":3456,"1318":3457,"5448":3458,"5314":3459,"53195":3460,"9739":3461,"0006":3462,"8752":3463,"Ġ698":3464,"2458":3465,"2332":3466,"4515":3467,"4426":3468,"3011":3469,"Ġ2742":3470,"9209":3471,"Ġ3898":3472,"Ġ3888":3473,"Ġ3889":3474,"Ġ4262":3475,"8258":3476,"Ġ4186":3477,"6216":3478,"6012":3479,"6335":3480,"Ġ1796":3481,"Ġ3796":3482,"6158":3483,"8312":3484,"Ġ16442":3485,"7304":3486,"Ġ2835":3487,"Ġ2832":3488,"Ġ803":3489,"Ġ801":3490,"Ġ2637":3491,"Ġ1817":3492,"Ġ946":3493,"Ġ1966":3494,"Ġ2246":3495,"5372":3496,"41722":3497,"58257":3498,"55247":3499,"57852":3500,"39206":3501,"Ġ10976":3502,"631":3503,"713":3504,"830":3505,"9487":3506,"Ġ1469":3507,"Ġ1382":3508,"1083":3509,"3817":3510,"47342":3511,"1141":3512,"1195":3513,"0600":3514,"0689":3515,"0690":3516,"Ġ2547":3517,"Ġ2505":3518,"Ġ2535":3519,"Ġ2322":3520,"Ġ3107":3521,"Ġ3006":3522,"4252":3523,"42131":3524,"0529":3525,"0524":3526,"0926":3527,"0397":3528,"0398":3529,"0377":3530,"0235":3531,"0229":3532,"0243":3533,"5559":3534,"5552":3535,"5577":3536,"55198":3537,"0441":3538,"3589":3539,"3573":3540,"1688":3541,"4606":3542,"4680":3543,"3758":3544,"3976":3545,"3978":3546,"59222":3547,"5877":3548,"5776":3549,"5205":3550,"3285":3551,"1233":3552,"1804":3553,"Ġ438":3554,"Ġ456":3555,"Ġ4278":3556,"Ġ4012":3557,"2671":3558,"2836":3559,"44330":3560,"3327":3561,"1335":3562,"50098":3563,"50132":3564,"2248":3565,"6752":3566,"6718":3567,"6777":3568,"8706":3569,"Ġ611":3570,"2548":3571,"2318":3572,"4038":3573,"4008":3574,"6956":3575,"3027":3576,"2027":3577,"2038":3578,"7868":3579,"Ġ2755":3580,"Ġ2767":3581,"9258":3582,"Ġ4218":3583,"Ġ4141":3584,"Ġ4199":3585,"Ġ41518":3586,"9337":3587,"Ġ17677":3588,"Ġ3797":3589,"8038":3590,"Ġ1632":3591,"Ġ1897":3592,"Ġ2955":3593,"Ġ3911":3594,"43836":3595,"32952":3596,"51079":3597,"40974":3598,"56816":3599,"4419":3600,"0187":3601,"0028":3602,"40001":3603,"45007":3604,"615":3605,"700":3606,"725":3607,"751":3608,"745":3609,"7179":3610,"Ġ889":3611,"Ġ1596":3612,"Ġ1109":3613,"1044":3614,"1086":3615,"1095":3616,"2758":3617,"Ġ12716":3618,"3856":3619,"38448":3620,"38522":3621,"4719":3622,"4799":3623,"47038":3624,"0691":3625,"4989":3626,"Ġ291":3627,"Ġ2326":3628,"Ġ2447":3629,"Ġ2097":3630,"Ġ3069":3631,"Ġ3977":3632,"Ġ3453":3633,"Ġ3996":3634,"Ġ3013":3635,"4268":3636,"4243":3637,"42547":3638,"0556":3639,"0942":3640,"0996":3641,"0976":3642,"0788":3643,"0826":3644,"0878":3645,"0863":3646,"0327":3647,"0336":3648,"0358":3649,"0237":3650,"5541":3651,"0468":3652,"3516":3653,"3528":3654,"3574":3655,"1616":3656,"1613":3657,"1689":3658,"1686":3659,"4819":3660,"4829":3661,"4879":3662,"48448":3663,"4693":3664,"37438":3665,"3908":3666,"3946":3667,"3952":3668,"3922":3669,"3953":3670,"36582":3671,"5918":3672,"5987":3673,"4158":3674,"4132":3675,"41506":3676,"41502":3677,"5817":3678,"5826":3679,"3280":3680,"5689":3681,"1255":3682,"1957":3683,"1803":3684,"1892":3685,"1768":3686,"2822":3687,"2898":3688,"44408":3689,"33197":3690,"1447":3691,"1456":3692,"3456":3693,"1502":3694,"5411":3695,"9752":3696,"0027":3697,"8757":3698,"8769":3699,"5157":3700,"4019":3701,"6916":3702,"3013":3703,"2005":3704,"3127":3705,"8626":3706,"Ġ2780":3707,"Ġ3807":3708,"8206":3709,"6203":3710,"9006":3711,"8017":3712,"7527":3713,"Ġ2800":3714,"Ġ28567":3715,"Ġ1927":3716,"Ġ1914":3717,"51776":3718,"32805":3719,"5167":3720,"40752":3721,"40802":3722,"4059":3723,"51178":3724,"56825":3725,"35769":3726,"38839":3727,"57743":3728,"41232":3729,"Ġ29958":3730,"214":3731,"950":3732,"954":3733,"951":3734,"Ġ1138":3735,"1007":3736,"2796":3737,"4768":3738,"4788":3739,"47537":3740,"47069":3741,"1197":3742,"1172":3743,"0626":3744,"0622":3745,"4959":3746,"4952":3747,"4919":3748,"4924":3749,"4995":3750,"49307":3751,"49697":3752,"Ġ2439":3753,"Ġ2538":3754,"Ġ2166":3755,"Ġ3416":3756,"Ġ3427":3757,"Ġ3022":3758,"4258":3759,"4289":3760,"42418":3761,"0728":3762,"0724":3763,"0872":3764,"0364":3765,"0459":3766,"0417":3767,"0469":3768,"1649":3769,"1648":3770,"1660":3771,"4888":3772,"3926":3773,"3928":3774,"3996":3775,"39519":3776,"3649":3777,"3655":3778,"3636":3779,"3662":3780,"36047":3781,"5933":3782,"4121":3783,"4170":3784,"41337":3785,"58517":3786,"58397":3787,"58027":3788,"57558":3789,"5283":3790,"1205":3791,"1923":3792,"1984":3793,"1881":3794,"1729":3795,"2952":3796,"2842":3797,"2826":3798,"4447":3799,"3309":3800,"3411":3801,"3406":3802,"1302":3803,"5003":3804,"50038":3805,"6757":3806,"6722":3807,"6786":3808,"9926":3809,"6857":3810,"5438":3811,"Ġ647":3812,"Ġ629":3813,"2547":3814,"4349":3815,"5148":3816,"2309":3817,"7707":3818,"3002":3819,"7826":3820,"9246":3821,"6019":3822,"9447":3823,"8459":3824,"8532":3825,"9157":3826,"7517":3827,"Ġ1668":3828,"Ġ2828":3829,"Ġ2927":3830,"Ġ1969":3831,"4388":3832,"42847":3833,"3362":3834,"52868":3835,"51868":3836,"5052":3837,"49797":3838,"55712":3839,"54188":3840,"630":3841,"621":3842,"813":3843,"821":3844,"953":3845,"Ġ1666":3846,"2749":3847,"38005":3848,"38199":3849,"47778":3850,"1177":3851,"0629":3852,"49516":3853,"49049":3854,"Ġ2002":3855,"Ġ2312":3856,"Ġ3552":3857,"Ġ3335":3858,"Ġ3118":3859,"Ġ3042":3860,"4205":3861,"4220":3862,"42492":3863,"42436":3864,"42049":3865,"0535":3866,"0722":3867,"0773":3868,"0833":3869,"0874":3870,"0355":3871,"55888":3872,"0409":3873,"0455":3874,"3562":3875,"35012":3876,"35157":3877,"1618":3878,"4802":3879,"4862":3880,"48368":3881,"48009":3882,"4602":3883,"46382":3884,"46266":3885,"3737":3886,"3798":3887,"37896":3888,"3911":3889,"3902":3890,"3970":3891,"3612":3892,"3699":3893,"5861":3894,"58168":3895,"57427":3896,"57107":3897,"52069":3898,"52018":3899,"52317":3900,"52004":3901,"56188":3902,"1204":3903,"1235":3904,"1910":3905,"1925":3906,"1779":3907,"1795":3908,"1763":3909,"2927":3910,"2956":3911,"2969":3912,"2804":3913,"2869":3914,"2884":3915,"44506":3916,"44534":3917,"3450":3918,"34366":3919,"34057":3920,"1547":3921,"1309":3922,"6709":3923,"6795":3924,"6877":3925,"5434":3926,"54002":3927,"9719":3928,"9798":3929,"0010":3930,"8798":3931,"Ġ616":3932,"2508":3933,"6612":3934,"6666":3935,"4508":3936,"7709":3937,"3015":3938,"7622":3939,"9257":3940,"8257":3941,"6455":3942,"9456":3943,"6302":3944,"7452":3945,"6156":3946,"7002":3947,"Ġ2926":3948,"Ġ905":3949,"Ġ937":3950,"54712":3951,"54761":3952,"42899":3953,"32849":3954,"51902":3955,"51665":3956,"38753":3957,"40895":3958,"32916":3959,"47857":3960,"42607":3961,"42641":3962,"55802":3963,"55866":3964,"43218":3965,"37917":3966,"41719":3967,"36737":3968,"40372":3969,"58859":3970,"57257":3971,"39241":3972,"3099":3973,"36638":3974,"33598":3975,"56656":3976,"48937":3977,"48950":3978,"41212":3979,"54456":3980,"50466":3981,"45042":3982,"Ġ1310":3983,"1033":3984,"2756":3985,"2764":3986,"3847":3987,"3819":3988,"3822":3989,"4762":3990,"0616":3991,"4950":3992,"4998":3993,"49699":3994,"Ġ221":3995,"Ġ220":3996,"4256":3997,"4214":3998,"4283":3999,"0509":4000,"0578":4001,"0970":4002,"0338":4003,"0357":4004,"0371":4005,"0236":4006,"5516":4007,"5598":4008,"55688":4009,"0416":4010,"0440":4011,"3548":4012,"3572":4013,"4826":4014,"4893":4015,"48317":4016,"4675":4017,"3711":4018,"3741":4019,"3776":4020,"3785":4021,"3761":4022,"3950":4023,"5937":4024,"5983":4025,"4137":4026,"5738":4027,"5708":4028,"5219":4029,"52304":4030,"3248":4031,"1212":4032,"1289":4033,"1907":4034,"1928":4035,"1944":4036,"1997":4037,"1722":4038,"2933":4039,"2895":4040,"4449":4041,"3346":4042,"1448":4043,"1342":4044,"5449":4045,"5339":4046,"53047":4047,"9708":4048,"Ġ653":4049,"2449":4050,"2408":4051,"2435":4052,"4309":4053,"4302":4054,"2327":4055,"8865":4056,"6933":4057,"2132":4058,"8937":4059,"6458":4060,"Ġ1741":4061,"Ġ1719":4062,"6549":4063,"7457":4064,"8318":4065,"7232":4066,"47929":4067,"55836":4068,"37952":4069,"39617":4070,"40332":4071,"58241":4072,"35958":4073,"35968":4074,"59827":4075,"52200":4076,"36136":4077,"1397":4078,"200":4079,"3356":4080,"3499":4081,"651":4082,"801":4083,"845":4084,"945":4085,"Ġ547":4086,"Ġ1508":4087,"1004":4088,"1054":4089,"1082":4090,"2706":4091,"4755":4092,"4765":4093,"47057":4094,"1118":4095,"47288":4096,"0685":4097,"0673":4098,"4964":4099,"Ġ280":4100,"Ġ3012":4101,"4240":4102,"0943":4103,"0710":4104,"0842":4105,"0822":4106,"0307":4107,"0356":4108,"0312":4109,"0369":4110,"0392":4111,"0362":4112,"0361":4113,"0373":4114,"0255":4115,"0245":4116,"0282":4117,"55066":4118,"0444":4119,"3588":4120,"3570":4121,"35339":4122,"35368":4123,"35462":4124,"35309":4125,"1654":4126,"4809":4127,"4866":4128,"4873":4129,"4661":4130,"46492":4131,"46579":4132,"3710":4133,"3718":4134,"3766":4135,"37892":4136,"3948":4137,"3979":4138,"3639":4139,"3626":4140,"3663":4141,"5958":4142,"4126":4143,"4192":4144,"5862":4145,"5756":4146,"5284":4147,"52042":4148,"1262":4149,"1914":4150,"1857":4151,"1879":4152,"1865":4153,"1757":4154,"1798":4155,"1776":4156,"Ġ4018":4157,"2848":4158,"2839":4159,"2872":4160,"4448":4161,"4434":4162,"3304":4163,"33037":4164,"3448":4165,"1311":4166,"5402":4167,"5312":4168,"Ġ607":4169,"Ġ615":4170,"2452":4171,"0159":4172,"9855":4173,"9866":4174,"5138":4175,"6668":4176,"6905":4177,"8962":4178,"8606":4179,"Ġ2717":4180,"9206":4181,"9237":4182,"9239":4183,"Ġ386":4184,"Ġ4212":4185,"6416":4186,"Ġ1766":4187,"Ġ1723":4188,"8508":4189,"Ġ2818":4190,"33977":4191,"50905":4192,"53619":4193,"40637":4194,"4598":4195,"46650":4196,"52859":4197,"47846":4198,"43257":4199,"52958":4200,"56808":4201,"55912":4202,"49919":4203,"39656":4204,"45636":4205,"40294":4206,"55708":4207,"36627":4208,"59967":4209,"5322":4210,"53228":4211,"3129":4212,"1587":4213,"201":4214,"2079":4215,"730":4216,"800":4217,"Ġ962":4218,"Ġ161":4219,"Ġ1457":4220,"Ġ1578":4221,"Ġ1156":4222,"1009":4223,"1056":4224,"3855":4225,"3879":4226,"3893":4227,"4781":4228,"1168":4229,"0688":4230,"4914":4231,"4953":4232,"4925":4233,"4923":4234,"Ġ20":4235,"Ġ2542":4236,"Ġ2567":4237,"Ġ2307":4238,"Ġ2299":4239,"Ġ3008":4240,"4259":4241,"4269":4242,"42427":4243,"0536":4244,"0567":4245,"0928":4246,"0969":4247,"0972":4248,"0707":4249,"0755":4250,"0752":4251,"0862":4252,"0345":4253,"03310":4254,"0211":4255,"0242":4256,"0257":4257,"5567":4258,"3546":4259,"3519":4260,"1653":4261,"4645":4262,"37609":4263,"3938":4264,"3913":4265,"3968":4266,"3962":4267,"39362":4268,"3697":4269,"3660":4270,"5909":4271,"5952":4272,"5922":4273,"4146":4274,"4197":4275,"4172":4276,"5815":4277,"5840":4278,"5727":4279,"5256":4280,"5288":4281,"5285":4282,"3247":4283,"5666":4284,"12408":4285,"1993":4286,"1868":4287,"1727":4288,"1749":4289,"1770":4290,"2640":4291,"2852":4292,"2897":4293,"2866":4294,"4432":4295,"4445":4296,"1411":4297,"1457":4298,"1533":4299,"2242":4300,"2229":4301,"6759":4302,"6787":4303,"6779":4304,"6775":4305,"2506":4306,"43038":4307,"9811":4308,"5152":4309,"6697":4310,"4014":4311,"7728":4312,"6962":4313,"2148":4314,"8619":4315,"Ġ2799":4316,"8248":4317,"6410":4318,"6228":4319,"6010":4320,"6309":4321,"Ġ1610":4322,"Ġ3646":4323,"53733":4324,"53967":4325,"42812":4326,"49205":4327,"47867":4328,"50322":4329,"4322":4330,"52949":4331,"34692":4332,"38930":4333,"48708":4334,"41111":4335,"3098":4336,"59014":4337,"1396":4338,"701":4339,"923":4340,"Ġ510":4341,"Ġ505":4342,"Ġ532":4343,"Ġ986":4344,